[
			{
				id: 1,
				question: "La metodología enfermera es un proceso tan común como el que empleamos para tomar cualquiera de las múltiples decisiones que adoptamos cotidianamente los seres humanos. Según R. Alfaro, que nos habla sobre el método de solución de problemas, éste incluye : seleccione la opción CORRECTA",
				options: [
					"A) Tres fases",
					"B) Cuatro fases",
					"C) Cinco fases",
					"D) Seis fases",
				],
				correctAnswer: "C"
			},
			{
				id: 2,
				question: "Según Marjory Gordon la respuesta humana \"son comportamientos observados o afirmaciones verbales. Incluyen la forma en que una persona, familia o comunidad reacciona ante una situación o el significado personal que da a los acontecimientos\". Las respuestas humanas pueden ser : señale la opción INCORRECTA",
				options: [
					"A) Fisiológicas",
					"B) Psicológicas",
					"C) Sociales o espirituales",
					"D) Biológicas",
				],
				correctAnswer: "D"
			},
			{
				id: 3,
				question: "Se habla del juicio clínico enfermero para designar los dictámenes que el profesional de enfermería debe emitir para resolver un problema con precisión y que implica a dos partes : seleccione la opción CORRECTA",
				options: [
					"A) Juicio diagnóstico y juicio terapéutico",
					"B) Juicio diagnóstico y juicio ejecutivo",
					"C) Juicio primario y juicio secundario",
					"D) Ninguna respuesta es correcta",
				],
				correctAnswer: "A"
			},
			{
				id: 4,
				question: "En relación a la Escala de coma de Glasgow, es CORRECTO que:",
				options: [
					"A) Valora la fuerza muscular, reflejos y movilización.",
					"B) Valora la apertura de ojos, la respuesta motora y la respuesta verbal.",
					"C) Su puntuación oscila de 0-10 puntos.",
					"D) Es muy útil en la valoración del trauma medular",
				],
				correctAnswer: "B"
			},
			{
				id: 5,
				question: "Según Virginia Henderson, el Metaparadigma comprende los siguientes elementos : seleccione la opción INCORRECTA",
				options: [
					"A) Salud",
					"B) Entorno",
					"C) Creencias",
					"D) Persona",
				],
				correctAnswer: "C"
			},
			{
				id: 6,
				question: "El humanista estadounidense A. Maslow establece una jerarquía de necesidades humanas en forma de pirámide. ¿En qué nivel debemos colocar la necesidad de \"Mantenimiento de la temperatura corporal\" del modelo de V. Henderson? : seleccione la opción CORRECTA",
				options: [
					"A) Primer nivel: Afiliación y afecto",
					"B) Segundo nivel: seguridad",
					"C) Tercer nivel: Estima",
					"D) Cuarto nivel: Fisiológico",
				],
				correctAnswer: "B"
			},
			{
				id: 7,
				question: "En relación a los síntomas más comunes del ACV ( accidente cerebrovascular), señala la respuesta correcta:",
				options: [
					"A) Hemiparesias, vértigo intenso, dificultad para deglutir. Dificultad para mantener el equilibrio y/o coordinación.",
					"B) Alteración del nivel de conciencia (estupor, confusión, agitación, coma).Cefalea. Pérdida de memoria",
					"C) Problemas visuales, auditivos y del tacto. Alteración emocional. Afasia. Pérdida de control de esfínteres.",
					"D) Todas las respuestas son correctas.",
				],
				correctAnswer: "D"
			},
			{
				id: 8,
				question: "Entre los cuidados de enfermería en pacientes que han sufrido un Accidente cerebro vascular, señala la respuesta incorrecta:",
				options: [
					"A) Promover la aducción del hombro",
					"B) Promover cambio de posiciones",
					"C) Establecer un programa de ejercicios",
					"D) Mantener la integridad cutánea",
				],
				correctAnswer: "A"
			},
			{
				id: 9,
				question: "Entre los cuidados de enfermería en pacientes con Epilepsia, señala la respuesta correcta:",
				options: [
					"A) Colocar al paciente de forma inadecuada para evitar la aspiración",
					"B) Realizar una valoración del riesgo general sobre el paciente.",
					"C) Explicar exclusivamente al paciente la acción y los efectos secundarios esperados de la medicación",
					"D) Vigilar el nivel de conciencia, reflejo de la tos, reflejo de gases y capacidad deglutoria.",
				],
				correctAnswer: "D"
			},
			{
				id: 10,
				question: "La definición de Autocuidado según Dorotea Orem es : seleccione la opción CORRECTA",
				options: [
					"A) El conjunto de acciones intencionadas que realiza o realizaría la persona para controlar los factores internos o externos, que pueden comprometer su vida y desarrollo posterior",
					"B) El conjunto de actuaciones que debiera realizar la persona para controlar los factores que pueden comprometer su vida",
					"C) El conjunto de acciones que realiza la persona para conseguir asegurar su vida y desarrollo posterior",
					"D) El conjunto de decisiones que toma la persona para controlar los factores que pueden comprometer su vida",
				],
				correctAnswer: "A"
			},
			{
				id: 11,
				question: "D. Orem, describe los \"requisitos de autocuidado (RAC)\" como \"una serie de acciones, objetivos o resultados que el individuo debería alcanzar o realizar para mantener su autocuidado\"; éstos son : señale la opción INCORRECTA",
				options: [
					"A) Universales",
					"B) De desarrollo",
					"C) Observacionales",
					"D) De las desviaciones del estado de salud",
				],
				correctAnswer: "C"
			},
			{
				id: 12,
				question: "En caso de crisis generalizadas de epilepsia, explicar a la familia o cuidador que la conducta a seguir será, señale la respuesta incorrecta:",
				options: [
					"A) Mantener la calma.",
					"B) Evitar la obstrucción de la vía aérea, lateralizar al paciente.",
					"C) Forzar la apertura de la boca por riesgo de lesión mandibular por espasmo muscular durante las crisis.",
					"D) No introducir ningún objeto en la boca.",
				],
				correctAnswer: "C"
			},
			{
				id: 13,
				question: "En el modelo de Marjory Gordon realizamos una valoración enfermera teniendo en cuenta : señale la opción CORRECTA",
				options: [
					"A) 10 patrones funcionales",
					"B) 11 patrones funcionales",
					"C) 12 patrones funcionales",
					"D) 13 patrones funcionales",
				],
				correctAnswer: "B"
			},
			{
				id: 14,
				question: "La Esclerosis Múltiple, ¿en qué consiste?, señala la respuesta correcta:",
				options: [
					"A) Es una enfermedad crónica y degenerativa del sistema nervioso central, de base autoinmune, que cursa con clínica variable y discapacidad progresiva, siendo la primera causa de discapacidad neurológica no traumática en adultos jóvenes.",
					"B) Es una enfermedad crónica y degenerativa del sistema nervioso autónomo , de base autoinmune, que cursa con clínica variable y discapacidad progresiva, siendo la primera causa de discapacidad neurológica no traumática en adultos jóvenes.",
					"C) Es una enfermedad crónica y degenerativa del sistema nervioso central, de base desconocida, que cursa con clínica variable y discapacidad progresiva, siendo la primera causa de discapacidad neurológica no traumática en adultos jóvenes.",
					"D) Ninguna de las respuestas es correcta.",
				],
				correctAnswer: "A"
			},
			{
				id: 15,
				question: "Algunos de los patrones funcionales de Marjory Gordon son : señale la opción INCORRECTA",
				options: [
					"A) Patrón 1 : Manejo-Percepción de la salud",
					"B) Patrón 3 : Eliminación",
					"C) Patrón 5 : Reposo-Sueño",
					"D) Patrón 7 : Actividad-Ejercicio",
				],
				correctAnswer: "D"
			},
			{
				id: 16,
				question: "En relación con los cuidados de enfermería en la Esclerosis múltiple, señala la respuesta incorrecta:",
				options: [
					"A) Ayudar a las personas afectadas por la esclerosis múltiple a comprender la información relacionada con su proceso de enfermedad. Informar sobre la enfermedad: etiopatogenia, sintomatología, pruebas diagnósticas, evolución, pronóstico, tratamientos.",
					"B) Mantener y proporcionar independencia para que puedan realizan las actividades básicas de la vida diaria.",
					"C) Colaborar con el equipo multidisciplinar.",
					"D) Elaborar un plan de cuidados en función del proceso de atención de Medicina específico para cada persona con esclerosis múltiple.",
				],
				correctAnswer: "D"
			},
			{
				id: 17,
				question: "Respecto a la Metodología de Cuidados de Enfermería, que consiste en la aplicación del método científico en el desempeño del rol de dichos profesionales, es FALSO que :",
				options: [
					"A) Constituye un método de resolución de problemas",
					"B) Se trata de un proceso centrado en la enfermedad",
					"C) Contiene una estructura que puede cubrir las necesidades derivadas de problemas reales o potenciales",
					"D) Está basado en la identificación y tratamiento de las respuestas humanas a las diferentes situaciones de salud-enfermedad y procesos vitales",
				],
				correctAnswer: "B"
			},
			{
				id: 18,
				question: "¿Qué recomendaciones se le darían a un paciente con sinusitis? Señale la respuesta INCORRECTA:",
				options: [
					"A) Evitar los ambientes húmedos",
					"B) Utilizar un humidificador",
					"C) Evitar los irritantes inespecíficos de la mucosa",
					"D) Realizar lavados nasales al menos una vez al día",
				],
				correctAnswer: "A"
			},
			{
				id: 19,
				question: "La Esclerosis Lateral Amiotrófica, consiste en, señala la respuesta correcta:",
				options: [
					"A) Es una enfermedad del sistema nervioso central, de base autoinmune, caracterizada por una degeneración progresiva de las neuronas motoras en la corteza cerebral (neuronas motoras superiores), tronco del encéfalo y médula espinal (neuronas motoras inferiores).",
					"B) Es una enfermedad del sistema nervioso central, caracterizada por una degeneración progresiva de las neuronas motoras en la corteza cerebral (neuronas motoras superiores), tronco del encéfalo y médula espinal (neuronas motoras inferiores).",
					"C) Es una enfermedad del sistema nervioso autónomo, caracterizada por una degeneración progresiva de las neuronas motoras en la corteza cerebral (neuronas motoras superiores), tronco del encéfalo y médula espinal (neuronas motoras inferiores).",
					"D) Es una enfermedad del sistema nervioso central, caracterizada por una degeneración progresiva de las neuronas motoras en la corteza cerebral (neuronas motoras superiores) y tronco del encéfalo.",
				],
				correctAnswer: "B"
			},
			{
				id: 20,
				question: "El personal de Enfermería desarrolla su actividad empleando un método, el Proceso de Enfermería, consistente en una secuencia sistemática de cinco pasos, que siguen este orden : seleccione la opción CORRECTA",
				options: [
					"A) Valoración, diagnóstico, planificación, evaluación y ejecución",
					"B) Planificación, valoración, diagnóstico, evaluación y ejecución",
					"C) Valoración, diagnóstico, planificación, ejecución y evaluación",
					"D) Diagnóstico, planificación, ejecución, evaluación y valoración",
				],
				correctAnswer: "C"
			},
			{
				id: 21,
				question: "En relación con los cuidados de enfermería en la Esclerosis lateral amiotrófica, señala la respuesta incorrecta:",
				options: [
					"A) Supervisar los cambios en las vías respiratorias, la deglución o el habla.",
					"B) Ofrecer cuidados de la piel y prevenir las úlceras por presión.",
					"C) Intentar que la dieta del paciente esté bien equilibrada.",
					"D) Todas las respuestas son incorrectas.",
				],
				correctAnswer: "D"
			},
			{
				id: 22,
				question: "¿Cuál es la complicación más frecuente en una otitis media aguda?",
				options: [
					"A) Disfunción vestibular",
					"B) Hipoacusia",
					"C) Parálisis facial",
					"D) Perforación de la membrana timpánica",
				],
				correctAnswer: "B"
			},
			{
				id: 23,
				question: "Los diagnósticos enfermeros según la NANDA se estructuran en : señale la opción CORRECTA",
				options: [
					"A) 7 ejes, 10 dominios y 70 clases",
					"B) 7 ejes, 13 dominios Y 47 clases",
					"C) 6 ejes, 12 dominios y 24 clases",
					"D) 9 ejes, 7 dominios y 17 clases",
				],
				correctAnswer: "B"
			},
			{
				id: 24,
				question: "En relación con los cuidados de enfermería a nivel general, en el estado de Coma, señala la respuesta incorrecta:",
				options: [
					"A) Asegurar la permeabilidad de la vía aérea en primer lugar (ABC y estabilizar al paciente). De este modo se mantiene una adecuada oxigenación cerebral.",
					"B) Oxigenoterapia: se puede administrar oxigenoterapia con mascarilla, colocar cánula de Guedel o realizar intubación endotraqueal dependiendo de la afectación respiratoria del paciente.",
					"C) Flumacenilo: si existe sospecha de intoxicación por benzodiacepinas.",
					"D) Canalizar vía venosa y administrar suero salino fisiológico (SSF). Si hipoglucemia, suero glucosado.",
				],
				correctAnswer: "C"
			},
			{
				id: 25,
				question: "El plan de cuidados es la organización y prestación de los cuidados de enfermería orientados a : señale la opción CORRECTA",
				options: [
					"A) La promoción, mantenimiento y recuperación de la salud, así como a la prevención de enfermedades y discapacidades",
					"B) La formación, fortalecimiento y readaptación del individuo enfermo",
					"C) La prospección en la base del conocimiento científico para mejorar la atención individualizada",
					"D) Todas las respuestas son correctas",
				],
				correctAnswer: "A"
			},
			{
				id: 26,
				question: "¿Qué recomendaciones por parte de la enfermera mejoran el estado de los pacientes con la enfermedad de Ménière? Señale la opción INCORRECTA:",
				options: [
					"A) Dieta alta en sodio",
					"B) Revisar a la hora de comprar distintos productos su contenido en sal",
					"C) No conducir ningún tipo de vehículo",
					"D) Recomendar que sigan las instrucciones en la toma de la medicación prescrita por los médicos",
				],
				correctAnswer: "A"
			},
			{
				id: 27,
				question: "Basándonos en el término independencia - \"nivel óptimo de desarrollo del potencial de la persona, de acuerdo con su situación de vida (edad, sexo, etapa de desarrollo, proceso patológico,...)\" - descrito por Henderson y posteriores autoras que han desarrollado su modelo, cuando una persona independiente tiene problemas para satisfacer alguna de las catorce necesidades, consideramos que tiene un problema de : señale la opción CORRECTA",
				options: [
					"A) Autocuidado",
					"B) Autoestima",
					"C) Autonomía",
					"D) Ninguna respuesta es correcta",
				],
				correctAnswer: "C"
			},
			{
				id: 28,
				question: "En la valoración neurológica/metabólica del paciente en coma, hay que evaluar, señala la respuesta correcta:",
				options: [
					"A) Nivel de consciencia; respuesta pupilar y patrón respiratorio.",
					"B) Nivel de consciencia; respuesta pupilar; parpadeo, reposo y movimientos oculares y patrón respiratorio.",
					"C) Respuesta motora: se debe explorar la inmovilidad de las extremidades, la simetría, la fuerza muscular, el tono y los reflejos",
					"D) Respiración de Cheyne-Stokes: ventilaciones profundas, regulares y rápidas mantenidas, sin baches de falta de oxígeno",
				],
				correctAnswer: "B"
			},
			{
				id: 29,
				question: "Según el Real Decreto 1093/2010, al desarrollar el plan de cuidados de enfermería, debemos tener en cuenta que los resultados deben estar recogidos según la clasificación : señale la opción CORRECTA",
				options: [
					"A) TOC",
					"B) NOC",
					"C) FOC",
					"D) ROL",
				],
				correctAnswer: "B"
			},
			{
				id: 30,
				question: "¿Qué signos y síntomas se producen por un cuerpo extraño en el ojo? Señale la opción INCORRECTA:",
				options: [
					"A) Enrojecimiento ocular",
					"B) Lagrimeo",
					"C) Aumento de la agudeza visual",
					"D) Sensación de cuerpo extraño, molestias o sensación de tener arenilla",
				],
				correctAnswer: "C"
			},
			{
				id: 31,
				question: "Según L. Carpenito - \"La situación en que la enfermería presta atenciones para resolver un problema que ella no ha identificado y sobre el cual no podrá actuar de forma autónoma y tendrá que administrar el tratamiento prescrito\" -, se denomina : señale la opción CORRECTA",
				options: [
					"A) Problema secundario",
					"B) Problema interdisciplinar",
					"C) Problema aislado",
					"D) Problema interdependiente o de colaboración",
				],
				correctAnswer: "D"
			},
			{
				id: 32,
				question: "La situación de enfermedad terminal se caracteriza por, señala la respuesta correcta:",
				options: [
					"A) La presencia de una enfermedad avanzada , incurable y progresiva.",
					"B) Presencia de numerosos y diversos síntomas.",
					"C) Pronóstico de vida limitado.",
					"D) Todas las respuestas son correctas.",
				],
				correctAnswer: "D"
			},
			{
				id: 33,
				question: "¿Qué deben recogerse en el plan de cuidados de enfermería según la clasificación NIC? : señale la opción CORRECTA",
				options: [
					"A) Las interferencias",
					"B) Las intervenciones",
					"C) Los objetivos",
					"D) Las evaluaciones",
				],
				correctAnswer: "B"
			},
			{
				id: 34,
				question: "¿Qué indicaciones se le deben dar al paciente para la administración de un colirio? Señale la opción INCORRECTA:",
				options: [
					"A) Con el dedo índice de su mano no dominante apoyado en la gasa presione suavemente hacia abajo, de tal manera que quede expuesto el saco conjuntival",
					"B) Dirigir la mirada hacia abajo para reducir el parpadeo",
					"C) Si se trata de pomada indicaremos que aplique una tira fina y uniforme de pomada en el saco conjuntival, yendo desde el canto interno al canto externo del ojo",
					"D) Dirigir la mirada hacia arriba para reducir el parpadeo",
				],
				correctAnswer: "B"
			},
			{
				id: 35,
				question: "Tipos de dolor según su patogenia , señala la respuesta incorrecta:",
				options: [
					"A) Neuropático: Está producido por estímulo directo del sistema nervioso central o por lesión de vías nerviosas periféricas. Se describe como punzante, quemante, acompañado de parestesias y disestesias, hiperalgesia, hiperestesia y alodinia.",
					"B) Nocioceptivo: Este tipo de dolor es el más frecuente y se divide en somático y visceral .",
					"C) Psicógeno: Interviene el ambiente psico-social que rodea al individuo. Es típico la necesidad de un aumento constante de las dosis de analgésicos con escasa eficacia.",
					"D) Somático: Se produce por la excitación anormal de nocioceptores somáticos superficiales o profundos (piel, musculoesquelético, vasos, etc).",
				],
				correctAnswer: "D"
			},
			{
				id: 36,
				question: "Los diagnósticos de enfermería según la NANDA pueden ser : señale la opción INCORRECTA",
				options: [
					"A) Diagnóstico enfermero real",
					"B) Diagnóstico enfermero potencial",
					"C) Diagnóstico enfermero individual",
					"D) Diagnóstico enfermero de promoción de la salud",
				],
				correctAnswer: "C"
			},
			{
				id: 37,
				question: "En relación a las Escalas de medida del dolor, señala la respuesta incorrecta:",
				options: [
					"A) Numerica",
					"B) Numérica-visual",
					"C) Descriptiva",
					"D) Visual analógica",
				],
				correctAnswer: "B"
			},
			{
				id: 38,
				question: "Según la taxonomía NANDA-I en su 12ª edición 2021-2023, los diagnósticos de enfermería constituyen un total de : señale la opción CORRECTA",
				options: [
					"A) 267",
					"B) 237",
					"C) 317",
					"D) 297",
				],
				correctAnswer: "A"
			},
			{
				id: 39,
				question: "Señala la respuesta incorrecta en cuanto a los diferentes tipo de duelo que existen:",
				options: [
					"A) Duelo retardado: Se manifiesta en aquellas personas que parecen mantener el control de la situación sin dar signos aparentes de sufrimiento.",
					"B) Duelo anticipado: Ayuda a tomar conciencia de cuanto está sucediendo, a liberar los propios estados de ánimo y a programar el tiempo en vista de la inevitable muerte.",
					"C) Duelo crónico: El superviviente es absorbido por constantes recuerdos y es incapaz de reinsertarse en la sociedad.",
					"D) Duelo patológico: La persona se ve superada por la gravedad de la pérdida pero sin llegar a romper los equilibrios físicos y psíquicos.",
				],
				correctAnswer: "D"
			},
			{
				id: 40,
				question: "Entre las principales funciones de los resultados NOC se encuentran : señale la opción INCORRECTA",
				options: [
					"A) Son los instrumentos de medición del plan de cuidados",
					"B) Dirigen las intervenciones de enfermería",
					"C) Son elementos motivadores para todos los miembros del equipo",
					"D) Impiden evaluar los cuidados enfermeros realizados",
				],
				correctAnswer: "D"
			},
			{
				id: 41,
				question: "Señala el órden correcto de las etapas del duelo según Elisabeth kübler-Ross:",
				options: [
					"A) Ira, negación, depresión, pacto o negociación y aceptación.",
					"B) Ira, negación, pacto o negociación, depresión y aceptación.",
					"C) Negación, ira, pacto o negociación, depresión y aceptación.",
					"D) Negación, rabia, pacto, aceptación y depresión.",
				],
				correctAnswer: "C"
			},
			{
				id: 42,
				question: "Debe extraerse un tapón de cerumen a una persona adulta. Para facilitar la irrigación del conducto auditivo debe tirar del pabellón auricular. Señale la opción correcta:",
				options: [
					"A) Recto y hacia atrás",
					"B) Recto y hacia arriba",
					"C) Hacia abajo y atrás",
					"D) Hacia arriba y atrás",
				],
				correctAnswer: "D"
			},
			{
				id: 43,
				question: "El profesional de enfermería debe fundamentarse en la Comunicación terapeútica para dar apoyo al cuidador principal y a la familia del enfermo terminal; señala la respuesta incorrecta:",
				options: [
					"A) Construir una relación.",
					"B) Abrir un diálogo.",
					"C) Entender la perspectiva del sujeto de cuidado: centrarnos en el paciente",
					"D) Llegar a acuerdos sobre los problemas y los planes.",
				],
				correctAnswer: "C"
			},
			{
				id: 44,
				question: "Una forma de redactar un diagnóstico de enfermería consiste en utilizar el \"formato PES\" donde la sigla \"P\" hace referencia a : señale la opción CORRECTA",
				options: [
					"A) Paciente",
					"B) Problema",
					"C) Prioridad",
					"D) Posibilidad",
				],
				correctAnswer: "B"
			},
			{
				id: 45,
				question: "¿Qué patrones según M.Gordon estarían afectados en la presbiacusia?",
				options: [
					"A) Rol / Relaciones",
					"B) Reposo / Sueño",
					"C) Sexualidad / Reproducción",
					"D) Valores / Creencias",
				],
				correctAnswer: "A"
			},
			{
				id: 46,
				question: "Señala las alteraciones que pueden sufrir las distintas esferas de la familia del enfermo terminal:",
				options: [
					"A) Patrones rígidos de funcionamiento",
					"B) Sobreprotección del enfermo.",
					"C) Conspiración de silencio",
					"D) Todas las respuestas son correctas.",
				],
				correctAnswer: "D"
			},
			{
				id: 47,
				question: "En la Clasificación de Intervenciones de Enfermería ( NIC ) según su última actualización en 2018, éstas se agrupan en : señale la opción CORRECTA",
				options: [
					"A) 7 campos",
					"B) 8 campos",
					"C) 9 campos",
					"D) 10 campos",
				],
				correctAnswer: "A"
			},
			{
				id: 48,
				question: "Señala la afirmación correcta en relación a la Escala Analgésica de la OMS para el tratamiento del dolor :",
				options: [
					"A) Primer escalón ( CODEÍNA, DIHIDROCODEÍNA, TRAMADOL)",
					"B) Segundo escalón ( ASPIRINA, PARACETAMOL )",
					"C) Tercer escalón, opioides potentes (MORFINA) combinados con los del primer escalón, más algún coadyuvante si es necesario.",
					"D) Ninguna de las respuestas es correcta.",
				],
				correctAnswer: "C"
			},
			{
				id: 49,
				question: "¿ Quién publicó en el año 1951 la escala para medir la extensión de las quemaduras?",
				options: [
					"A) Pulaski y Tennison",
					"B) Wallace.",
					"C) Lund y Browder",
					"D) Benaim.",
				],
				correctAnswer: "B"
			},
			{
				id: 50,
				question: "Señala cual de las siguientes manifestaciones físicas del dolor en el enfermo terminal, es correcta:",
				options: [
					"A) anorexia, pérdida de peso",
					"B) apatía, ansiedad",
					"C) rechazo a los demás, tendencia al aislamiento.",
					"D) Todas las respuestas son correctas.",
				],
				correctAnswer: "A"
			},
			{
				id: 51,
				question: "¿Qué prueba compara la audición, por vía ósea, de los dos oídos, de forma simultánea, valorando la sensación de lateralización del sonido ?",
				options: [
					"A) La prueba del Mantoux",
					"B) La prueba de Rinne",
					"C) La prueba de Weber",
					"D) La prueba de Snellen",
				],
				correctAnswer: "C"
			},
			{
				id: 52,
				question: "Es importante que los cuidados de enfermería estén encaminados a satisfacer, no solo las necesidades físicas del paciente en estado terminal, sino también las psicológicas de éste y su familia, señala la respuesta incorrecta:",
				options: [
					"A) Estrés emocional: Es importante valorar cómo se encuentra el paciente y su familia a nivel psicológico, ya que esta situación favorece el sufrimiento y puede empeorar la patología física.",
					"B) Trastornos en la piel: La inmovilidad favorece que se den alteraciones en la piel, como por ejemplo úlceras por presión.",
					"C) Anorexia: para evitar este trastorno es importante cuidar la presentación y cantidad de los alimentos.",
					"D) Todas las respuestas son incorrectas.",
				],
				correctAnswer: "D"
			},
			{
				id: 53,
				question: "¿Qué es la acumetría?",
				options: [
					"A) La evaluación clínica de la capacidad auditiva del paciente sin utilizar dispositivos electro-acústicos",
					"B) La evaluación clínica de la capacidad auditiva del paciente utilizando dispositivos electro-acústicos",
					"C) La exploración auditiva con diapasones que valoran la vía aérea",
					"D) La exploración auditiva con diapasones que valoran la vía ósea",
				],
				correctAnswer: "A"
			},
			{
				id: 54,
				question: "¿Qué clasificación es la quemadura que destruyen la epidermis y dermis y pueden dañar el tejido subcutáneo. La quemadura puede verse blanca o carbonizada y la zona afectada pierde sensibilidad?",
				options: [
					"A) Primer grado.",
					"B) Segundo grado.",
					"C) Tercer grado.",
					"D) Cuarto grado.",
				],
				correctAnswer: "C"
			},
			{
				id: 55,
				question: "¿Qué escala más precisa es la que se utiliza para las quemaduras en niños?",
				options: [
					"A) Escala de Lund y Browder.",
					"B) Escala de Wallace",
					"C) Método de Puloski y Teninson",
					"D) Ninguna respuesta es correcta.",
				],
				correctAnswer: "A"
			},
			{
				id: 56,
				question: "La fórmula de Parkland utilizada para calcular las necesidades líquidas durante las primeras 24 horas de un quemado es:",
				options: [
					"A) (3ml × kg de peso × % SCQ) + necesidades basales del periodo.",
					"B) (4 ml × kg de peso × % SCQ) + necesidades basales del periodo.",
					"C) (2 ml × kg de peso × % SCQ) + necesidades basales del periodo.",
					"D) (5 ml × kg de peso × % SCQ) + necesidades basales del periodo.",
				],
				correctAnswer: "B"
			},
			{
				id: 57,
				question: "¿Qué cuidados de enfermería se deben tener en cuenta al realizar una audiometría?",
				options: [
					"A) La sala de audiometría debe ser una cabina insonorizada",
					"B) Se le indica que se siente cómodamente en el sillón, se retire pendientes, audífonos, gafas, pañuelos, gorros y diademas del pelo que pudieran estorbar en la elaboración de la audiometría",
					"C) Se le explica en qué consiste la prueba",
					"D) Todas las respuestas son correctas",
				],
				correctAnswer: "D"
			},
			{
				id: 58,
				question: "Según la localización de la quemadura, existen áreas del cuerpo denominadas zonas especiales o de mayor gravedad. Eligen la opción INCORRECTA.",
				options: [
					"A) cuello",
					"B) manos",
					"C) genitales",
					"D) muslos",
				],
				correctAnswer: "D"
			},
			{
				id: 59,
				question: "¿Qué no se debe hacer en el frotis nasal?",
				options: [
					"A) Informar al paciente de la técnica",
					"B) Fomentar la colaboración del paciente durante la realización de la técnica",
					"C) Introducir el hisopo 1 cm en la fosa nasal, y rotarlo contra la mucosa durante 10-15 segundos",
					"D) Introducir el hisopo 1 cm en la fosa nasal sin rotarlo contra la mucosa",
				],
				correctAnswer: "D"
			},
			{
				id: 60,
				question: "¿Cuál es la Ley de Prevención de Riesgos Laborales?",
				options: [
					"A) Ley 31/1995, de 6 de noviembre.",
					"B) Ley 13/1995, de 8 de noviembre.",
					"C) Ley 31/1995, de 8 de noviembre.",
					"D) Ley 31/1996, de 6 noviembre.",
				],
				correctAnswer: "C"
			},
			{
				id: 61,
				question: "¿Qué artículo de la Constitución Española configura el soporte básico en que se asienta la Ley de Prevención de Riesgos Laborales?",
				options: [
					"A) Artículo 40.2",
					"B) Artículo 40.1",
					"C) Artículo 42.1",
					"D) Artículo 41.2",
				],
				correctAnswer: "A"
			},
			{
				id: 62,
				question: "Señala qué capítulo de la Ley 31/1995 de Prevención de Riesgos Laborales regula el conjunto de derechos y obligaciones:",
				options: [
					"A) Capítulo I.",
					"B) Capítulo V.",
					"C) Capítulo III.",
					"D) Capítulo II.",
				],
				correctAnswer: "C"
			},
			{
				id: 63,
				question: "Señala qué capítulo de la Ley 31/1995 de Prevención de Riesgos Laborales regula los derechos de consulta y participación de los trabajadores:",
				options: [
					"A) Capítulo V.",
					"B) Capítulo I.",
					"C) Capítulo II.",
					"D) Capítulo IV.",
				],
				correctAnswer: "A"
			},
			{
				id: 64,
				question: "¿Qué son las enfermedades hematológicas?",
				options: [
					"A) Alteración en el número de las células producidas por la médula ósea",
					"B) Alteración en la función de las células producidas por la médula ósea",
					"C) Alteración hereditaria en el número de células producidas por la médula ósea",
					"D) Alteración hereditaria o adquirida en el número o función de las células producidas por la médula ósea",
				],
				correctAnswer: "D"
			},
			{
				id: 65,
				question: "En relación a los derechos de consulta y participación de los trabajadores, según la Ley 31/1995 de Prevención de Riesgos Laborales, señala la respuesta incorrecta:",
				options: [
					"A) La Ley atribuye a los Delegados de Prevención el ejercicio de las funciones especializadas en materia de prevención de riesgos en el trabajo.",
					"B) Dichos derechos tienen que ver con las cuestiones que afectan a la seguridad y salud en el trabajo.",
					"C) Junto a ello, el Comité de Seguridad y Salud, se configura como el órgano de encuentro entre representantes y empresario.",
					"D) Todas son incorrectas.",
				],
				correctAnswer: "D"
			},
			{
				id: 66,
				question: "Señale qué artículos comprenden el Capítulo III de Derechos y Obligaciones de la Ley 31/1995 de Prevención de",
				options: [
					"A) Va del art. 14 al art. 29",
					"B) Va del art. 13 al art. 29",
					"C) Va del art. 14 al art. 28",
					"D) Va del artículo 31 al art. 40.",
				],
				correctAnswer: "A"
			},
			{
				id: 67,
				question: "En el tratamiento de las quemaduras NO está indicado:",
				options: [
					"A) Analgesia",
					"B) Antibioticoterapia profiláctica sistémica",
					"C) Asegurar la correcta vacunación antitetánica según calendario vacunal.",
					"D) Curas tópicas.",
				],
				correctAnswer: "B"
			},
			{
				id: 68,
				question: "Señale qué artículos comprenden el Capítulo V de derechos de consulta y participación de los trabajadores de la",
				options: [
					"A) Va del art. 14 al art. 29",
					"B) Va del art. 13 al art. 29",
					"C) Va del art. 31 al art. 40",
					"D) Va del art. 33 al art. 40",
				],
				correctAnswer: "D"
			},
			{
				id: 69,
				question: "¿ Qué tratamiento se aconseja para las quemaduras superficiales? Elige opción INCORRECTA",
				options: [
					"A) Lavado y enfriamiento local inicial.",
					"B) Analgesia adecuada.",
					"C) Crema hidratante y protección solar.",
					"D) Uso de corticoides tópicos.",
				],
				correctAnswer: "D"
			},
			{
				id: 70,
				question: "En relación con el Artículo 14. Derecho a la protección frente a los riesgos laborales de la Ley 31/1995 de Prevención de Riesgos Laborales, señale la afirmación incorrecta:",
				options: [
					"A) Los trabajadores tienen derecho a una protección eficaz en materia de seguridad y salud en el trabajo",
					"B) En cumplimiento del deber de protección, el empresario deberá garantizar la seguridad y la salud de los trabajadores a su servicio en todos los aspectos relacionados con el trabajo",
					"C) El coste de las medidas relativas a la seguridad y la salud en el trabajo deberá recaer sobre los trabajadores en algunos supuestos",
					"D) El empresario deberá cumplir las obligaciones establecidas en la normativa sobre prevención de riesgos laborales",
				],
				correctAnswer: "C"
			},
			{
				id: 71,
				question: "Según la Ulceras por presión propuesto por el Grupo Nacional para el Estudio y Asesoramiento en Ulceras por Presión y Heridas Crónicas (GENAUPP), ¿ Qué cambios fisiopatológicos y manifestaciones clínicas NO se producen en las úlceras por presión?",
				options: [
					"A) Hiperemia reactiva.",
					"B) Hiperemia que palidece.",
					"C) edema.",
					"D) necrosis.",
				],
				correctAnswer: "B"
			},
			{
				id: 72,
				question: "¿Cuál de los siguientes enunciados NO ES CORRECTO en la aplicación de los cuidados de enfermería a pacientes con cataratas?, seleccione una :",
				options: [
					"A) Evitar sumergir la cabeza en el mar o piscina durante 15 días",
					"B) No debe frotarse los ojos",
					"C) Evitar actividades que aumenten la presión intraocular",
					"D) Recomendarle que duerma del lado del ojo intervenido durante los primeros tres días",
				],
				correctAnswer: "D"
			},
			{
				id: 73,
				question: "Ante una lesión por un producto químico en un ojo, ¿qué harías en PRIMER LUGAR? :",
				options: [
					"A) Lavar el ojo con agua fría",
					"B) Administrar un colirio anestésico",
					"C) Avisar al oftalmólogo",
					"D) Colocar un apósito",
				],
				correctAnswer: "A"
			},
			{
				id: 74,
				question: "¿ Cuántos ítems valora la escala EMINA (escala de valoración del riesgo de desarrollar úlcera por presión)?",
				options: [
					"A) 3",
					"B) 4",
					"C) 5",
					"D) 6",
				],
				correctAnswer: "C"
			},
			{
				id: 75,
				question: "¿Cómo se denomina la alteración que se caracteriza por inflamación aguda de las glándulas de Zeiss o Moll o de la glándula de Meibomio secundaria a una infección estafilocócica aguda? : seleccione la opción CORRECTA",
				options: [
					"A) Queratitis",
					"B) Conjuntivitis",
					"C) Orzuelo",
					"D) Blefaritis",
				],
				correctAnswer: "C"
			},
			{
				id: 76,
				question: "La escala de Norton modificada , mide el riesgo de desarrollar UPP. Elige la opción INCORRECTA.",
				options: [
					"A) Alto riesgo entre 5 y 11 puntos",
					"B) Riesgo evidente, entre 12 y 14 puntos",
					"C) Riesgo mínimo, con más de 14 puntos.",
					"D) Riesgo evidente, entre 12 y 13 puntos.",
				],
				correctAnswer: "D"
			},
			{
				id: 77,
				question: "Artículo 29. Obligaciones de los trabajadores en materia de prevención de riesgos, señale la afirmación correcta:",
				options: [
					"A) Los trabajadores deberán utilizar correctamente los medios y equipos de protección facilitados por el empresario, de acuerdo con las instrucciones recibidas de éste .",
					"B) Los trabajadores deberán cooperar con el empresario para que éste pueda garantizar unas condiciones de trabajo que sean seguras y no entrañen riesgos para la seguridad y la salud de los trabajadores",
					"C) El incumplimiento por los trabajadores de las obligaciones en materia de prevención de riesgos a que se refieren los apartados anteriores tendrá la consideración de incumplimiento laboral.",
					"D) Todas son correctas.",
				],
				correctAnswer: "D"
			},
			{
				id: 78,
				question: "De las siguientes respuestas, indique cuál se corresponde con la siguiente definición: \"la pérdida de transparencia y flexibilidad del cristalino\". seleccione la opción CORRECTA",
				options: [
					"A) Glaucoma",
					"B) Cataratas",
					"C) Aniridia",
					"D) Leucoma",
				],
				correctAnswer: "B"
			},
			{
				id: 79,
				question: "Artículo 33. Consulta de los trabajadores, el empresario deberá consultar a los trabajadores, con la debida antelación, la adopción de las decisiones relativas a :",
				options: [
					"A) La designación de los trabajadores encargados de las medidas de emergencia.",
					"B) Proyecto y la organización de la formación en materia de promoción de riesgos.",
					"C) La planificación y la organización del trabajo en la empresa y la introducción de nuevas tecnologías, en todo lo relacionado con las consecuencias que éstas pudieran tener en la comodidad de los trabajadores y el empresario.",
					"D) Todas son correctas.",
				],
				correctAnswer: "A"
			},
			{
				id: 80,
				question: "La escala Braden tiene la siguiente clasificación. Elige opción INCORRECTA.",
				options: [
					"A) Riesgo bajo. 15 puntos o más",
					"B) Riesgo moderado o Intermedio: 13 0 14 puntos.",
					"C) Riesgo alto o elevado: menos de 12 puntos.",
					"D) Ninguna respuesta es cierta.",
				],
				correctAnswer: "D"
			},
			{
				id: 81,
				question: "La valoración de enfermería a pacientes con desprendimiento de retina incluye : seleccione la opción CORRECTA",
				options: [
					"A) Valorar el grado de dilatación de la pupila",
					"B) Valorar la presencia de dolor de cabeza, así como su intensidad",
					"C) Valorar si el paciente percibe destellos luminosos y manchas o moscas volantes delante del ojo",
					"D) Valorar la presencia de enturbiamiento en el cristalino",
				],
				correctAnswer: "C"
			},
			{
				id: 82,
				question: "Entre los factores predisponentes en el desprendimiento de retina están : seleccione la opción CORRECTA",
				options: [
					"A) Miopía",
					"B) Astigmatismo",
					"C) Hipermetropía",
					"D) Uveítis",
				],
				correctAnswer: "A"
			},
			{
				id: 83,
				question: "Artículo 34. Derechos de participación y representación, de la Ley 31/1995 de Prevención de Riesgos Laborales.",
				options: [
					"A) Los trabajadores tienen derecho a participar en la empresa en las cuestiones relacionadas con la prevención de riesgos en el trabajo.",
					"B) En las empresas o centros de trabajo que cuenten con seis o más trabajadores, la participación de éstos se canalizará a través de sus representantes y de la representación especializada que se regula en este capítulo.",
					"C) A los Comités de Empresa, a los Delegados de Personal y a los representantes sindicales les corresponde la defensa de los intereses de los trabajadores en materia de prevención de riesgos en el trabajo.",
					"D) Todas son correctas.",
				],
				correctAnswer: "D"
			},
			{
				id: 84,
				question: "Al administrar una pomada oftálmica debemos tener en cuenta lo siguiente EXCEPTO :",
				options: [
					"A) Aplicar una pequeña cantidad de pomada sobre una gasa antes de la administración",
					"B) Limpiar el exceso de medicamento de ambos párpados con la misma gasa y usarla también para limpiar el exceso de pomada del tubo",
					"C) Administrar la pomada a lo largo del borde del párpado inferior",
					"D) Recomendar al paciente que mire hacia arriba",
				],
				correctAnswer: "B"
			},
			{
				id: 85,
				question: "La valoración de enfermería a pacientes con glaucoma primario de ángulo abierto incluye : seleccione la opción CORRECTA",
				options: [
					"A) Valorar la presencia de lagrimeo en el ojo",
					"B) Valorar la presencia de enturbiamiento en el cristalino",
					"C) Valorar la presencia de escozor en el ojo",
					"D) Valorar la presencia o ausencia de factores de riesgo tales como HTA, miopía elevada o diabetes mellitus",
				],
				correctAnswer: "D"
			},
			{
				id: 86,
				question: "Señala la definición correcta de la práctica de la Enfermería Oncológica, según la Sociedad Española de Enfermería Oncológica:",
				options: [
					"A) Prestación de servicios de enfermeras(os) profesionales y competentes, al individuo, familia o comunidad, en todo el continuum salud-enfermedad, desde la prevención del cáncer a los cuidados del enfermo en situación terminal.",
					"B) Prestación de servicios ante la presencia de una enfermedad avanzada, progresiva e incurable sin respuesta a tratamientos específicos con numerosos problemas y sintomatología. Gran impacto emocional en el paciente, familia y equipo terapéutico. Pronóstico inferior a 6 meses.",
					"C) Prestación de servicios de medicina profesionales y competentes, al individuo, familia o comunidad, en todo el continuum salud-enfermedad, desde la prevención del cáncer a los cuidados del enfermo en situación terminal.",
					"D) Todas las respuestas con correctas",
				],
				correctAnswer: "A"
			},
			{
				id: 87,
				question: "En la recogida de muestra de exudado conjuntival se recomienda : seleccione la opción INCORRECTA",
				options: [
					"A) Utilizar hisopo ligeramente humedecido con suero fisiológico estéril",
					"B) Preferiblemente realizar la toma de muestra antes del inicio del tratamiento con colirios",
					"C) Realizarlo a cualquier hora",
					"D) Rotar el hisopo desde la parte externa del ojo hacia el lagrimal",
				],
				correctAnswer: "C"
			},
			{
				id: 88,
				question: "¿Cuáles pueden ser enfermedades hematológicas? Señale la opción INCORRECTA",
				options: [
					"A) Anemias",
					"B) Leucemias",
					"C) Alteraciones de las plaquetas",
					"D) Cardiopatías",
				],
				correctAnswer: "D"
			},
			{
				id: 89,
				question: "En relación a los cuidados de enfermería a personas con problemas oncológicos, señala la respuesta correcta:",
				options: [
					"A) Ayudar a que el paciente mantenga vínculos sociales; aprender a ser flexibles y acompañamiento del duelo familiar.",
					"B) Controlar/aliviar el dolor; tener en cuenta la salud mental del paciente; trabajar con familiares y entorno cercano.",
					"C) Comunicación e información; cuidar la higiene e hidratación de la piel; alimentación y nutrición; controlar la hidratación y medicación.",
					"D) Todas las respuestas son correctas.",
				],
				correctAnswer: "D"
			},
			{
				id: 90,
				question: "¿Qué debe incluir el examen físico del paciente con alteraciones hematológicas?",
				options: [
					"A) Estado de la piel y mucosas",
					"B) Estado de las uñas y ojos",
					"C) Constantes vitales",
					"D) Todas las respuestas son correctas",
				],
				correctAnswer: "D"
			},
			{
				id: 91,
				question: "Tras la cirugía oftalmológica, el OBJETIVO PRIORITARIO de enfermería será : seleccione la opción CORRECTA",
				options: [
					"A) Favorecer la fotofobia",
					"B) Evitar el aumento de la PIO",
					"C) Movilización precoz",
					"D) Mantener el apósito húmedo",
				],
				correctAnswer: "B"
			},
			{
				id: 92,
				question: "Conceptos básicos en el tratamiento antineoplásico , señala la respuesta incorrecta:",
				options: [
					"A) La quimioterapia antineoplásica (con citostáticos) agrupa diversos fármacos que actúan sobre las células tumorales de forma característica, inhibiendo el crecimiento celular, y se diferencian de otros tratamientos por su mecanismo de acción.",
					"B) Los diferentes fármacos antineoplásicos pueden actuar sobre una o varias fases del ciclo celular o sobre los mecanismos de control de la proliferación celular.En general, a menor proliferación se prevé una mayor respuesta al tratamiento citostático.",
					"C) Las enfermedades neoplásicas se deben tratar con la máxima dosis tolerable para producir el mayor porcentaje de muerte celular posible.",
					"D) En general, se deben administrar al menos dos fármacos que actúen sobre diferentes dianas terapéuticas y sin toxicidad cruzada. De este modo se reduce la toxicidad, se aumenta la eficacia sobre el tumor y disminuyen las posibilidades de que aparezcan resistencias.",
				],
				correctAnswer: "B"
			},
			{
				id: 93,
				question: "En relación a la Clasificación de medicamentos antineoplásicos, señala la respuesta correcta:",
				options: [
					"A) Agentes Alquilantes; Antimetabolitos; Alcaloides de plantas y otros productos naturales; Antibióticos citotóxicos y sustancias relacionadas; Otros agentes antineoplásicos.",
					"B) Agentes Alquilantes; Antimetabolitos; Alcaloides de plantas y otros productos naturales; Antibióticos antimetabólicos y sustancias relacionadas; Otros agentes antineoplásicos.",
					"C) Agentes homeopáticos; Antimetabolitos; Alcaloides de plantas y otros productos naturales; Antibióticos citotóxicos y sustancias relacionadas; Otros agentes antineoplásicos.",
					"D) Ninguna respuesta es correcta.",
				],
				correctAnswer: "A"
			},
			{
				id: 94,
				question: "¿Qué cuidados de enfermería se le pueden dar a un paciente ingresado con anemia? Señale la opción correcta:",
				options: [
					"A) Educar al paciente acerca de su patología",
					"B) Cuidados con la transfusión de sangre aunque no sea necesaria",
					"C) No es necesario explicar los efectos adversos de los medicamentos utilizados para la anemia",
					"D) No es necesario vigilar el peso corporal",
				],
				correctAnswer: "A"
			},
			{
				id: 95,
				question: "Entre los efectos secundarios de los medicamentos antineoplásicos está el desarrollo de la toxicidad, en relación al curso temporal podemos distinguir distintos tipos, señala la respuesta incorrecta:",
				options: [
					"A) Aparición Inmediata, cuando se desarrollan en el transcurso de horas.",
					"B) Aparición Precoz, aparecen en días o semanas.",
					"C) Aparición Retardada, aparecen después de meses e incluso años del tratamiento.",
					"D) Aparición Tardía, aparecen después de meses e incluso años del tratamiento.",
				],
				correctAnswer: "C"
			},
			{
				id: 96,
				question: "En relación a la toxicidad hematológica producida por los medicamentos antineoplásicos; señala la respuesta correcta:",
				options: [
					"A) La toxicidad hematológica es de los efectos más comunes y graves de los citostáticos. Es provocada por la mayoría de los antineoplásicos con la excepción de la vinblastina.",
					"B) La toxicidad hematológica es de los efectos más comunes y graves de los citostáticos. Es provocada por la mayoría de los antineoplásicos con la excepción de la vindesina.",
					"C) La toxicidad hematológica es de los efectos más comunes y graves de los citostáticos. Es provocada por la mayoría de los antineoplásicos con la excepción de la ciclofosfamida.",
					"D) La toxicidad hematológica es de los efectos más comunes y graves de los citostáticos. Es provocada por la mayoría de los antineoplásicos con la excepción de la vincristina.",
				],
				correctAnswer: "D"
			},
			{
				id: 97,
				question: "El glaucoma secundario de ángulo abierto puede estar causado por : seleccione la opción INCORRECTA",
				options: [
					"A) Cirugías previas",
					"B) Tumores",
					"C) Hipertrigliceridemia",
					"D) Traumatismos",
				],
				correctAnswer: "C"
			},
			{
				id: 98,
				question: "¿Cuál sería un diagnóstico de enfermería para la anemia?",
				options: [
					"A) Riesgo de lesión r/c debilidad, fatiga secundario a un aumento de la hemoglobina",
					"B) Deterioro del intercambio gaseoso r/c equilibrio de la ventilación perfusión",
					"C) Intolerancia a la actividad r/c debilidad generalizada, desequilibrio entre aportes y demandas de oxígeno",
					"D) Vías aéreas permeables r/c disminución de la energía, manifestado por la retención de secreciones",
				],
				correctAnswer: "C"
			},
			{
				id: 99,
				question: "¿Cuál de los siguientes fármacos NO pertenece al grupo de los AGENTES ALQUILANTES dentro de la clasificación de los medicamentos antineoplásicos?",
				options: [
					"A) Ciclofosfamida",
					"B) Clofarabina",
					"C) Clorambucilo",
					"D) Carmustina",
				],
				correctAnswer: "B"
			},
			{
				id: 100,
				question: "¿Qué definición corresponde a MEDICAMENTOS COADYUVANTES?, señala la respuesta incorrecta:",
				options: [
					"A) Los coadyuvantes son sustancias (farmacológicas o no) utilizadas para ayudar en el tratamiento de una enfermedad y que se proporciona junto con un medicamento principal.",
					"B) Los coadyuvantes pueden, entre otras cosas, aumentar la potencia del medicamento principal o hacer que los efectos secundarios disminuyan.",
					"C) Los coadyuvantes son aquellos fármacos sin acción analgésica propia y que no contribuyen a aumentar la analgesia en sí, pero que mejoran la calidad de vida del paciente (laxantes, ansiolíticos, antidepresivos, etc.). Todos ellos pueden administrarse en cualquiera de los escalones de la escalera analgésica de la OMS.",
					"D) Los coadyuvantes son aquellos fármacos sin acción analgésica propia y que contribuyen a aumentar la analgesia en sí mejorando la calidad de vida del paciente (laxantes, ansiolíticos, antidepresivos, etc.). Todos ellos pueden administrarse en cualquiera de los escalones de la escalera analgésica de la OMS.",
				],
				correctAnswer: "D"
			},
			{
				id: 101,
				question: "¿Cuál no es un cuidado de enfermería en un paciente con hemorragia?",
				options: [
					"A) Identificar si la hemorragia es debida a una herida externa o es de causa interna",
					"B) Si la hemorragia es externa comprimir el punto de sangrado con apósitos o gasas estériles",
					"C) Si presenta hematemesis o hemoptisis lateralizar la cabeza y colocar en posición ligeramente incorporada (semi-Fowler) si es posible",
					"D) Reponer volemia sin necesidad de prescripción médica",
				],
				correctAnswer: "D"
			},
			{
				id: 102,
				question: "En relación a la medicación coadyuvante en el tratamiento del paciente oncológico, señala la respuesta incorrecta:",
				options: [
					"A) Antidepresivos y ansiolíticos.",
					"B) Anticonvulsivantes y neurolépticos.",
					"C) Corticoides y laxantes.",
					"D) Ninguna es correcta.",
				],
				correctAnswer: "D"
			},
			{
				id: 103,
				question: "Se entiende por manipulación de citostáticos al conjunto de operaciones que comprende (señala la respuesta correcta):",
				options: [
					"A) Recepción y almacenamiento de los medicamentos en cada servicio. Indicación médica, y revisión e interpretación de dicha orden. La preparación de una dosis a partir de la presentación comercial. Dispensación y distribución. Eliminación de desechos producidos.",
					"B) Recepción y almacenamiento de los medicamentos en cada servicio. Indicación médica, y revisión e interpretación de dicha orden. La preparación de una dosis a partir de la presentación comercial. Dispensación y distribución. Administración al paciente. Eliminación de desechos producidos.",
					"C) Recepción y almacenamiento de los medicamentos en cada servicio. Indicación médica, y revisión e interpretación de dicha orden. La preparación de una dosis a partir de la presentación comercial. Dispensación y distribución. Administración al paciente.",
					"D) Recepción y almacenamiento de los medicamentos en cada servicio. Indicación farmaceútica, y revisión e interpretación de dicha orden. La preparación de una dosis a partir de la presentación comercial. Dispensación y distribución. Administración al paciente. Eliminación de desechos producidos.",
				],
				correctAnswer: "B"
			},
			{
				id: 104,
				question: "Para que los profesionales puedan manejar de forma segura estos fármacos citostáticos y así evitar los daños se utilizan los Equipos de Protección Individual (EPI), señala la respuesta incorrecta",
				options: [
					"A) Guantes: se recomienda utilizar guantes sintéticos (nitrilo, poliuretano, neopreno), de 0,3 mm de mínimo espesor, siempre exentos de polvo puesto que atrae partículas y con recambio cada 20-30 minutos. Han de colocarse tras el lavado de manos y la desinfección con solución hidroalcohólica, proceso que también hay que seguir tras la retirada. En ciertos protocolos se recomienda usar dos pares de guantes o de doble capa con indicador de humedad.",
					"B) Los equipos de protección individual incluyen: Guantes, Bata, mascarilla, gafas, gorro y calzas.",
					"C) Mascarilla o dispositivo de protección respiratoria: Son de carácter obligatorio para el personal que trabaje en el área de preparación. Deben utilizarse aquellas con designación FFP 2 que son las que protegen contra aerosoles, sólidos y/o líquidos indicados como peligrosos o irritantes. No son válidas las mascarillas quirúrgicas.",
					"D) Gafas: Serán obligatorias al limpiar el interior de la cabina, los derrames fuera de la misma y están recomendadas cuando exista un riesgo de salpicadura ya sea durante la preparación o la administración. También será necesario cuando se trabaja en una cabina de flujo vertical.",
				],
				correctAnswer: "D"
			},
			{
				id: 105,
				question: "¿Qué cuidados de enfermería se realizan durante un trasplante de médula ósea? Señale la opción INCORRECTA:",
				options: [
					"A) Comprobar el correcto funcionamiento del catéter venoso central",
					"B) Vigilar la aparición de signos y síntomas de reacción anafiláctica",
					"C) Control de constantes vitales",
					"D) Animar al paciente a deambular por la habitación y realizar ejercicios con las extremidades",
				],
				correctAnswer: "D"
			},
			{
				id: 106,
				question: "¿Qué cuidados de enfermería se realizan después del trasplante de médula ósea?",
				options: [
					"A) Vigilar la presencia de erupciones en la piel",
					"B) Control diario de peso y balance hídrico",
					"C) Administración de la medicación pautada",
					"D) Todas las respuestas son correctas",
				],
				correctAnswer: "D"
			},
			{
				id: 107,
				question: "¿Qué se debe comprobar antes de realizar una transfusión sanguínea?",
				options: [
					"A) No es necesaria la identificación positiva del paciente",
					"B) Comprobar que el grupo sanguíneo del paciente se corresponde o es compatible con el de la unidad de sangre",
					"C) No es necesario comprobar el número de identificación de la bolsa",
					"D) No es necesario comprobar la fecha de caducidad del componente sanguíneo a transfundir",
				],
				correctAnswer: "B"
			},
			{
				id: 108,
				question: "En relación a la tuberculosis, a la hora de interpretar los resultados de la prueba del mantoux o de la tuberculina, ¿cuántos milímetros de induración ha de dar para considerar que ha habido exposición? Señala la respuesta correcta:",
				options: [
					"A) Más de 15 mm: para todas las personas sanas sin factores de riesgo.",
					"B) Más de 10 mm: para personas con factores de riesgo (diabetes, cáncer etcétera) o que trabajen en puestos con riesgo añadido.",
					"C) Más de 5 mm: si presentan un estado de inmunosupresión grave (VIH, inmunosupresores, etcétera).",
					"D) Todas las respuestas son correctas.",
				],
				correctAnswer: "D"
			},
			{
				id: 109,
				question: "¿Qué área de la valoración geriátrica integral se valora el grado de independencia en la realización de las actividades de la vida diaria en la persona mayor?",
				options: [
					"A) Física",
					"B) Funcional.",
					"C) Mental",
					"D) Social",
				],
				correctAnswer: "B"
			},
			{
				id: 110,
				question: "¿A qué velocidad debe realizarse la transfusión en los primeros 15 minutos?",
				options: [
					"A) A 10 gotas/minuto",
					"B) A 60-80 gotas/minuto",
					"C) A 20-30 gotas/minuto",
					"D) A 15 gotas/minuto",
				],
				correctAnswer: "A"
			},
			{
				id: 111,
				question: "En relación a la tuberculosis qué medidas tomaremos ante la confirmación de un caso, señala la respuesta incorrecta:",
				options: [
					"A) Control de los contactos habituales recientes del paciente y captación para procedimiento de cribado de posibles casos.",
					"B) Actuación sobre la vivienda: valoración del estado (hacinamiento, higiene), notificando a servicios sociales en caso de detectar problemática",
					"C) Controlar la toma de medicamentos en individuos en tratamiento, la gestión y control del régimen terapéutico es indispensable y gran objeto de preocupación para los organismos de salud pública. Se puede llegar incluso a la detención e ingreso forzoso de pacientes que se nieguen a recibir tratamiento",
					"D) Hospitalización si el caso es gestionable mediante tratamiento ambulatorio",
				],
				correctAnswer: "D"
			},
			{
				id: 112,
				question: "¿Qué test utilizaremos para valorar las Actividades de la Vida Diaria Instrumentales?",
				options: [
					"A) Indice de Barthel",
					"B) Indice de Katz.",
					"C) Escala de Lawton y Brody.",
					"D) Test de Pfeiffer.",
				],
				correctAnswer: "C"
			},
			{
				id: 113,
				question: "¿Qué actuaciones debe realizar el personal de enfermería antes de la transfusión? Señale la opción INCORRECTA:",
				options: [
					"A) Revisar las órdenes médicas para confirmar la transfusión",
					"B) Realizar una identificación positiva del paciente",
					"C) No es necesario realizar inspección visual de la bolsa",
					"D) Comprobar el número de identificación de la bolsa y que es la destinada al receptor",
				],
				correctAnswer: "C"
			},
			{
				id: 114,
				question: "En relación a los distintos tipos de hepatitis ,señala la respuesta correcta:",
				options: [
					"A) Hepatitis A , Hepatitis B, Hepatitis C, Hepatitis D, Hepatitis E y Hepatitis G",
					"B) Hepatitis A, Hepatitis B, Hepatitis C, Hepatitis D, Hepatitis E, Hepatitis G y Hepatitis TT",
					"C) Hepatitis A , Hepatitis B, Hepatitis C, Hepatitis D y Hepatitis E .",
					"D) Ninguna de las respuestas es correcta.",
				],
				correctAnswer: "B"
			},
			{
				id: 115,
				question: "¿ Cuándo apareció la Hospitalización a Domicilio por primera vez como modalidad asistencial?",
				options: [
					"A) En 1947 Nueva York.",
					"B) En 1943 Madrid.",
					"C) En 1946 Londres.",
					"D) En 1945 Múnich.",
				],
				correctAnswer: "A"
			},
			{
				id: 116,
				question: "En cuanto a la duración del tratamiento de la tuberculosis, señala la respuesta incorrecta:",
				options: [
					"A) La pauta inicial se mantiene durante 2 meses.",
					"B) Durante 4 meses adicionales tomará solamente isoniacida y rifampicina.",
					"C) En el caso de que pasados los 6 meses de tratamiento la baciloscopia siga siendo positiva, se retomará la pauta inicial .",
					"D) En pacientes con VIH la duración mínima del tratamiento es de 9 meses.",
				],
				correctAnswer: "C"
			},
			{
				id: 117,
				question: "¿Qué precauciones se deben tener en cuenta antes de administrar un fármaco? Señale la opción INCORRECTA:",
				options: [
					"A) Identificar el medicamento y comprobar la fecha de caducidad",
					"B) Comprobar la identificación del paciente",
					"C) No investigar si el paciente padece alergias",
					"D) Administrar la dosis correcta",
				],
				correctAnswer: "C"
			},
			{
				id: 118,
				question: "¿ Cuál es el Real Decreto que regula la actividad de atención sanitara especializada incluyendo específicamente la hospitalización a domicilio como actividad propia? Elige la opción CORRECTA.",
				options: [
					"A) Real Decreto 69/2012, de 4 de febrero",
					"B) Real Decreto 70/2015, de 6 de febrero",
					"C) Real Decreto 69/2015, de 6 de febrero",
					"D) Real Decreto 68/2015, de 6 de febrero",
				],
				correctAnswer: "C"
			},
			{
				id: 119,
				question: "Entre las medidas preventivas en relación a la HEPATITIS A, se encuentran las siguientes, excepto:",
				options: [
					"A) Vacunación en pacientes que proceda",
					"B) Medidas ambientales (tratamiento de aguas)",
					"C) En caso de hospitalización, se deberá establecer aislamiento total.",
					"D) Medidas higiénicas en el procesado de alimentos",
				],
				correctAnswer: "C"
			},
			{
				id: 120,
				question: "Las pautas a seguir al detectar un caso de HEPATITIS B incluirán medidas tales como (señala la respuesta incorrecta):",
				options: [
					"A) Aislamiento sanguíneo durante hospitalización",
					"B) Pruebas diagnósticas en convivientes",
					"C) inmunoglobulinas específicas en todos los casos",
					"D) Vacunación en los casos que proceda",
				],
				correctAnswer: "C"
			},
			{
				id: 121,
				question: "¿Qué no se debe hacer para administrar el medicamento correcto?",
				options: [
					"A) Identificar el medicamento",
					"B) Comprobar la fecha de caducidad",
					"C) Desechar cualquier especialidad farmacéutica que no esté correctamente identificada",
					"D) Aunque exista alguna duda ,no consultar y administrar",
				],
				correctAnswer: "D"
			},
			{
				id: 122,
				question: "La prevención de la infección por VIH/SIDA se puede abordar a través de numerosas medios, señala la respuesta correcta:",
				options: [
					"A) Prevención de la transmisión sexual, Prevención de la transmisión nosocomial, Prevención en centros de tatuajes y piercings, Prevención de la transmisión vertical, Prevención de la transmisión horizontal",
					"B) Prevención de la transmisión sexual, Prevención de la transmisión nosocomial, Prevención de la transmisión vertical, Prevención de la transmisión horizontal",
					"C) Prevención de la transmisión sexual, Prevención de la transmisión nosocomial, Prevención en centros de tatuajes y piercings, Prevención de la transmisión vertical, Prevención de la transmisión horizontal, Prevención de transmisión via fecal-oral.",
					"D) Prevención de la transmisión sexual, Prevención de la transmisión nosocomial, Prevención en centros de tatuajes y piercings y Prevención de la transmisión vertical.",
				],
				correctAnswer: "A"
			},
			{
				id: 123,
				question: "En el Proyecto HAD 2020: una propuesta para consolidar la hospitalización a domicilio en España. Los miembros de la Sociedad Española de Hospitalización a Domicilio (SEHAD) validan unas líneas de actuación estratégica. Elige la opción INCORRECTA:",
				options: [
					"A) Libro blanco de la HAD: estándares y Recomendaciones sobre la HAD",
					"B) Definir y desarrollar plan de formación HAD específico para profesionales (médicos, enfermeras. otros) desde la SEHAD. Acreditado y con valor curricular (postgrado, máster, etc.).",
					"C) Modelo de clasificación de pacientes HAD",
					"D) Promover el aumento de la variabilidad clínica. Identificar procesos asistenciales para elaborar/actualizar guías clínicas propias (Libro de Procedimientos) o con otras sociedades .",
				],
				correctAnswer: "D"
			},
			{
				id: 124,
				question: "¿Cuáles son las vías de administración de medicamentos?",
				options: [
					"A) Oral, tópica, rectal, inhalatoria, parenteral",
					"B) Oral, vaginal ,rectal ,inhalatoria",
					"C) Tópica, rectal ,ocular, parenteral",
					"D) Rectal, intravenosa, vaginal, inhalatoria",
				],
				correctAnswer: "A"
			},
			{
				id: 125,
				question: "En en VIH, en relación a laprevención de la transmisión vertical, señala la respuesta incorrecta:",
				options: [
					"A) Se aconseja de forma general no quedarse embarazadas a mujeres VIH+",
					"B) En ningún caso se recomienda instar a que la mujer aborte en caso de embarazo",
					"C) En caso de que la mujer decida quedarse embarazada debe iniciar tratamiento con antirretrovirales.",
					"D) En caso de embarazo detectado accidentalmente, se inicia tratamiento con antirretrovirales a la mayor brevedad posible, con cualquier antirretroviral excepto la zidovudina.",
				],
				correctAnswer: "D"
			},
			{
				id: 126,
				question: "Ante la detección de un caso de VIH, señala la respuesta incorrecta en relación a las medidas a adoptar:",
				options: [
					"A) Vacunación antineumocócica",
					"B) Cribado de tuberculosis y profilaxis si procede",
					"C) Educación sanitaria y medidas para evitar la transmisión horizontal",
					"D) Ninguna de las respuestas es correcta.",
				],
				correctAnswer: "D"
			},
			{
				id: 127,
				question: "Respecto a los informes de continuidad de cuidados de enfermería, elige la opción INCORRECTA:",
				options: [
					"A) La Ley General de Sanidad del 14/1986 estableció dos niveles de asistencia sanitaria interconectados entre sí, la Atención Primaria y la Especializada.",
					"B) El Real Decreto 1092/2011 del 3 de Septiembre, aprueba el conjunto mínimo de datos de los informes clínicos en el Sistema Nacional de Salud. En él se habla de Informe de Cuidados de Enfermería.",
					"C) Dispone de protocolo propio",
					"D) Un instrumento que repercute positivamente sobre los ciudadanos, especialmente para los pacientes más susceptibles y sus cuidadores",
				],
				correctAnswer: "B"
			},
			{
				id: 128,
				question: "El tratamiento triple terapia del VIH consta de (señala la respuesta correcta):",
				options: [
					"A) La triple terapia consta de una de las opciones siguientes: Un inhibidores de la transcriptasa inversa y un inhibidor de la proteasa; Dos inhibidores de la transcriptasa inversa y un inhibidor no nucleósido de transcriptasa inversa, en el caso de no poder introducir un inhibidor de las proteasas ;Tres inhibidores de la transcriptasa inversa, en el caso de no ser posibles las dos opciones anteriores",
					"B) La triple terapia consta de una de las opciones siguientes: Dos inhibidores de la transcriptasa inversa y un inhibidor de la proteasa; Dos inhibidores de la transcriptasa inversa y un inhibidor no nucleósido de transcriptasa inversa, en el caso de no poder introducir un inhibidor de las proteasas; Tres inhibidores no nucleósidos de la transcriptasa inversa en el caso de no ser posibles las dos opciones anteriores",
					"C) La triple terapia consta de una de las opciones siguientes: Dos inhibidores de la transcriptasa inversa y un inhibidor de la proteasa; Dos inhibidores de la transcriptasa inversa y un inhibidor no nucleósido de transcriptasa inversa, en el caso de no poder introducir un inhibidor de las proteasas ;Tres inhibidores de la transcriptasa inversa, en el caso de no ser posibles las dos opciones anteriores",
					"D) La triple terapia consta de una de las opciones siguientes: Dos inhibidores de la transcriptasa inversa y un inhibidor de la proteasa; Un inhibidores de la transcriptasa inversa y un inhibidor no nucleósido de transcriptasa inversa, en el caso de no poder introducir un inhibidor de las proteasas ;Tres inhibidores de la transcriptasa inversa, en el caso de no ser posibles las dos opciones anteriores",
				],
				correctAnswer: "C"
			},
			{
				id: 129,
				question: "¿Cuál es la vía que se utiliza con más frecuencia?",
				options: [
					"A) Parenteral",
					"B) Tópica",
					"C) Intramuscular",
					"D) Oral",
				],
				correctAnswer: "D"
			},
			{
				id: 130,
				question: "Los pacientes con arritmias auriculares manifiestan los siguientes síntomas : seleccione la opción INCORRECTA",
				options: [
					"A) Mareos",
					"B) Aturdimiento",
					"C) Sensación de latidos cardíacos rápidos",
					"D) Aumento de la fuerza",
				],
				correctAnswer: "D"
			},
			{
				id: 131,
				question: "En el Servicio Canaria de la Salud se establece la Coordinación entre Atención Primaria, Atención Especializada y los Servicios Sociales. Elige la opción INCORRECTA:",
				options: [
					"A) Dentro del primer objetivo del Plan General de Servicios Sociales de Canarias, en lo referido a las personas mayores, se establece que \"será preciso establecer mecanismos de coordinación entre los servicios Sociales y el Servicio Canario de Salud, para favorecer la autonomía de las personas mayores, con una especial atención a actuaciones para prevenir y, en su caso, compensar procesos invalidantes\".",
					"B) A partir del año 2004 se incorpora a la cartera de servicios de atención primaria el denominado \"Servicio de Continuidad de Cuidados para la Atención Domiciliaria\". Este servicio se basa en la figura de una enfermera, denominada Enfermera Comunitaria de Enlace (ECE), que gestiona los cuidados domiciliarios de forma coordinada con todos los profesionales de la zona, entre niveles asistenciales y entre los sectores implicados.",
					"C) Un objetivo específico de ECE es crear y/o mantener mecanismos de coordinación con los recursos y servicios sociales de la zona de salud destinados a la atención a las personas dependientes y sus cuidadores/as.",
					"D) Un objetivo específico de ECE es conocer y participar en la mejora de los mecanismos de coordinación entre los niveles asistenciales para facilitar la continuidad de cuidados, especialmente en las personas dependientes y sus cuidadores/as.",
				],
				correctAnswer: "B"
			},
			{
				id: 132,
				question: "En los enfermos con problemas cardiológicos es muy frecuente el diagnóstico de enfermería \"00085 Deterioro de la movilidad física\" relacionado con : seleccione la opción CORRECTA",
				options: [
					"A) Falta de información",
					"B) Limitación de la resistencia cardiovascular",
					"C) Cambio en el estado de salud",
					"D) Diagnóstico patológico de un órgano vital",
				],
				correctAnswer: "B"
			},
			{
				id: 133,
				question: "¿Cuáles son los inconvenientes de la vía oral?",
				options: [
					"A) El paciente necesita un mínimo de grado de conciencia",
					"B) El paciente debe tener capacidad de deglusión",
					"C) Se presta a la administración de dosis tóxicas por personas irresponsables",
					"D) Todas las respuestas son correctas",
				],
				correctAnswer: "D"
			},
			{
				id: 134,
				question: "Indica la respuesta correcta en relación al tratamiento del VIH:",
				options: [
					"A) El tratamiento debe incluir tres agentes (triple terapia) y debe estar orientada a hacer desaparecer la carga viral en un plazo máximo de 9 meses",
					"B) El tratamiento debe incluir tres agentes (triple terapia) y debe estar orientada a hacer desaparecer la carga viral en un plazo máximo de 6 meses",
					"C) El tratamiento debe incluir dos agentes (triple terapia) y debe estar orientada a hacer desaparecer la carga viral en un plazo máximo de 6 meses",
					"D) El tratamiento debe incluir tres agentes (triple terapia) y debe estar orientada a hacer desaparecer la carga viral en un plazo máximo de 4 meses",
				],
				correctAnswer: "B"
			},
			{
				id: 135,
				question: "Elige la opción CORRECTA respecto a la Hospitalización a Domicilio:",
				options: [
					"A) Atención a procesos agudos o altas precoces .",
					"B) Los profesionales de Atención Primaria se convierten en referentes de la asistencia, prestando los profesionales de Atención Especializada una función de apoyo.",
					"C) La organización depende de las Gerencias de Atención Primaria.",
					"D) Ninguna de las respuesta es la correcta.",
				],
				correctAnswer: "A"
			},
			{
				id: 136,
				question: "En la infusión intravenosa, ¿cuántas gotas tiene 1 ml?",
				options: [
					"A) 1 ml= 60 gotas=20 microgotas",
					"B) 1 ml= 20 gotas=60 microgotas",
					"C) 1 ml= 10 gotas=30 microgotas",
					"D) 1 ml= 15 gotas=45 microgotas",
				],
				correctAnswer: "B"
			},
			{
				id: 137,
				question: "En situaciones de emergencia colectiva o catástrofe, ¿cuál de las siguientes aseveraciones es cierta? Seleccione una:",
				options: [
					"A) Salvar la vida tiene preferencia sobre la salvación del miembro y la conservación de la función sobre la corrección del defecto anatómico.",
					"B) Después de tratar hay que clasificar.",
					"C) Después de asistir hay que organizar.",
					"D) Salvar las extremidades es prioritario.",
				],
				correctAnswer: "A"
			},
			{
				id: 138,
				question: "La Enfermera de Continuidad/Enlace, según lo establecido en la Ley de Ordenación de las Profesiones Sanitarias (LOPS) tienen la consideración de funciones de:",
				options: [
					"A) Creación y optimización de circuitos entre ámbitos: Innovación en circuitos que mejoran la calidad de vida de los usuarios.",
					"B) Liderazgo, junto al órgano directivo responsable de la Continuidad Asistencial, de grupos de trabajo interdisciplinares de todos los ámbitos asistenciales para la mejora de la atención compartida.",
					"C) Coordinación entre ámbitos asistenciales y sociales.",
					"D) Todas las respuestas son ciertas.",
				],
				correctAnswer: "D"
			},
			{
				id: 139,
				question: "¿Cuál de las siguientes maniobras corresponde con la técnica adecuada para comprobar la ventilación en un individuo inconsciente? Seleccione una:",
				options: [
					"A) Ver, oír y sentir la respiración.",
					"B) Maniobra de Heimlich.",
					"C) Posición lateral de seguridad.",
					"D) Tracción mandibular.",
				],
				correctAnswer: "A"
			},
			{
				id: 140,
				question: "¿De qué forma se procederá en la eliminación de residuos citostáticos?",
				options: [
					"A) Los contenedores se deben situar en lugares de paso dentro de las unidades",
					"B) El amacenamiento final se hará de forma independiente del resto de residuos",
					"C) El almacenamiento se hará en un lugar poco ventilado y sin refrigeración",
					"D) No es necesario asegurar el mínimo contacto del personal con el contenido de los recipientes",
				],
				correctAnswer: "B"
			},
			{
				id: 141,
				question: "Para valorar la extensión de una quemadura se aplica la denominada \"Regla de los nueve\", que consiste en dividir las partes del cuerpo en nueve o múltiplos de nueve. Según esta regla, ¿qué extensión tendría una quemadura que afecta exclusivamente a la parte anterior del tronco y a los genitales?Seleccione una:",
				options: [
					"A) 10%.",
					"B) 19%.",
					"C) 27%.",
					"D) 36%.",
				],
				correctAnswer: "B"
			},
			{
				id: 142,
				question: "A nuestro centro acude un padre con su hijo, con una cianosis evidente; comprobamos que no está consciente y que no respira. Siguiendo las recomendaciones de la ERC (European Resuscitation Council), ¿qué deberíamos hacer en este caso? Seleccione una:",
				options: [
					"A) Comprobar el pulso.",
					"B) Comenzar con las compresiones torácicas.",
					"C) Dar 5 ventilaciones de rescate.",
					"D) Dar 3 ventilaciones de rescate.",
				],
				correctAnswer: "C"
			},
			{
				id: 143,
				question: "¿ Qué actividades deben realizar las/os enfermeras/os de Atención Primaria en el informe de Continuidad de Cuidados de Enfermería (ICCE)?Elige opción INCORRECTA.",
				options: [
					"A) Realizar el ICCE al ingreso a personas incluidas en algunos de los programas de atención a patologías crónicas en Atención Primaria de Salud.",
					"B) Realizar los ICCE al ingreso solicitados desde Atención Especializada.",
					"C) Realizar la solicitud del ICCE al alta.",
					"D) Ninguna de las respuesta es la correcta.",
				],
				correctAnswer: "D"
			},
			{
				id: 144,
				question: "La cantidad de energía con la que se debe cargar las palas del desfibrilador manual, para el tratamiento de los ritmos desfibrilables en los pacientes pediátricos establecida por el Consejo Europeo de Resucitación (ERC) es, (indique la correcta):",
				options: [
					"A) 4 J/kg",
					"B) 2 J/kg",
					"C) 8 J/kg",
					"D) 100 J/kg",
				],
				correctAnswer: "A"
			},
			{
				id: 145,
				question: "¿Dónde puede existir un mayor riesgo de exposición a los citostáticos?",
				options: [
					"A) En el almacenamiento",
					"B) En la administración",
					"C) En la preparación",
					"D) En la eliminación",
				],
				correctAnswer: "C"
			},
			{
				id: 146,
				question: "En una intoxicación por opiáceos, el antídoto específico es: Seleccione una:",
				options: [
					"A) Vitamina B12 intravenosa.",
					"B) Naloxona.",
					"C) Atropina.",
					"D) Estreptomicina IV.",
				],
				correctAnswer: "B"
			},
			{
				id: 147,
				question: "Usted trabaja en el servicio de Emergencia Extrahospitalaria, en un recurso de Soporte Vital Avanzado (SVA). Son requeridos por el Centro de Coordinación de Urgencias (CCU) para acudir a un accidente. A su llegada al lugar, por ser el primer recurso de SVA interviniente, les corresponde realizar un triaje de los heridos. Disponen de tarjetas del sistema START. La primera víctima que procede a clasificar tienen una FR > 30 rpm, tiene pulso radial y está consciente. ¿Qué color le asignaría? Seleccione una:",
				options: [
					"A) Amarillo.",
					"B) Verde.",
					"C) Rojo.",
					"D) Azul oscuro.",
				],
				correctAnswer: "C"
			},
			{
				id: 148,
				question: "Ante un paciente que presenta miosis, depresión respiratoria y coma, el personal sanitario debe descartar intoxicación, (Seleccione LA RESPUESTA CORRECTA):",
				options: [
					"A) Etílica.",
					"B) Por opiáceos.",
					"C) Por cocaína.",
					"D) Por anfetaminas.",
				],
				correctAnswer: "B"
			},
			{
				id: 149,
				question: "¿Quién puede notificar la reacción adversa a un medicamento?",
				options: [
					"A) El médico",
					"B) La enfermera",
					"C) El farmacéutico",
					"D) Cualquier persona",
				],
				correctAnswer: "D"
			},
			{
				id: 150,
				question: "Según las recomendaciones de la ERC (European Resuscitation Council), durante las maniobras de RCP, ¿qué frecuencia de compresiones/ventilaciones debemos aplicar? Selecciona la correcta",
				options: [
					"A) 30 ventilaciones / 2 compresiones.",
					"B) 30 compresiones / 2 ventilaciones.",
					"C) 15 compresiones / 2 ventilaciones.",
					"D) Depende del número de reanimadores.",
				],
				correctAnswer: "B"
			},
			{
				id: 151,
				question: "En caso de shock hipovolémico las actuaciones de enfermería deben ir orientadas a, señala la respuesta correcta:",
				options: [
					"A) minimizar la pérdida de líquidos.",
					"B) reposición del volumen de líquidos.",
					"C) monitorización de los pacientes.",
					"D) Todas las respuestas son correctas.",
				],
				correctAnswer: "D"
			},
			{
				id: 152,
				question: "Para que la notificación de una reacción adversa sea útil desde el punto de vista sanitario, ¿qué información se debe proporcionar? Señale la opción INCORRECTA",
				options: [
					"A) Nombre de la reacción o descripción de la misma",
					"B) Nombre del medicamento u otros productos asociados",
					"C) No es necesaria la información sobre la persona que tuvo la reacción adversa",
					"D) Información sobre la persona que hace la notificación",
				],
				correctAnswer: "C"
			},
			{
				id: 153,
				question: "Según la OMS, el concepto de EMERGENCIA es, señala la respuesta correcta:",
				options: [
					"A) Suceso que supera las capacidades del sistema sanitario de un lugar.",
					"B) Aparición fortuita de un problema de causa diversa y gravedad variable que genera conciencia de una necesidad inminente de atención por parte del sujeto o su familia.",
					"C) Situación urgente que pone en peligro inmediato la vida del paciente o la función de algún órgano vital.",
					"D) Ninguna de las respuestas es correcta.",
				],
				correctAnswer: "C"
			},
			{
				id: 154,
				question: "Entre los factores de riesgo de la arteriosclerosis resulta INCORRECTO afirmar que :",
				options: [
					"A) Se dividen en modificables y no modificables",
					"B) Las lipoproteínas de alta densidad (HDL) se consideran con efecto antiaterogénico",
					"C) Las lipoproteínas de baja densidad (LDL) se consideran con efecto antiaterogénico",
					"D) El tabaquismo es uno de los factores de riesgo más importante en su aparición",
				],
				correctAnswer: "C"
			},
			{
				id: 155,
				question: "El máximo rigor científico, según la clasificación de la evidencia científica realizada por Goodman, se encuentra",
				options: [
					"A) Estudio de cohorte.",
					"B) Serie consecutiva de casos.",
					"C) Estudio transversal.",
					"D) Ensayo controlado y aleatorizado con una muestra grande.",
				],
				correctAnswer: "D"
			},
			{
				id: 156,
				question: "Los fármacos betabloqueantes disminuyen la frecuencia cardíaca, la presión sanguínea y la contractilidad cardíaca, y por ello : seleccione la opción CORRECTA",
				options: [
					"A) Disminuyen la demanda de oxígeno del miocardio",
					"B) Aumentan la posibilidad de bloqueo auriculo-ventricular",
					"C) Aumentan la demanda de oxígeno a nivel pulmonar",
					"D) Aumentan el riesgo de fibrilación ventricular",
				],
				correctAnswer: "A"
			},
			{
				id: 157,
				question: "La primera definición de la Enfermería basada en la Evidencia fue realizada por, señala la respuesta correcta:",
				options: [
					"A) Guyatt.",
					"B) Cochrane.",
					"C) Ingersoll.",
					"D) Sackett.",
				],
				correctAnswer: "C"
			},
			{
				id: 158,
				question: "En relación a la Enfermería basada en la evidencia, se establece una clasificación de la evidencia científica",
				options: [
					"A) Ensayo controlado y aleatorizado con muestra grande. Ensayo controlado y aleatorizado con muestra pequeña. Ensayo no aleatorizado con controles coincidentes en el tiempo. Ensayo no aleatorizado con controles históricos. Estudio de cohorte. Estudio de casos-controles. Estudio transversal. Vigilancia epidemiológica. Serie consecutiva de casos. Notificación de un caso aislado.",
					"B) Ensayo controlado y aleatorizado. Ensayo no aleatorizado con controles coincidentes en el tiempo. Ensayo no aleatorizado con controles históricos. Estudio de cohorte. Estudio de casos-controles. Estudio transversal. Vigilancia epidemiológica. Serie consecutiva de casos. Notificación de un caso aislado.",
					"C) Ensayo controlado y aleatorizado. Ensayo no aleatorizado. Estudio de cohorte. Estudio de casos-controles. Estudio transversal. Vigilancia epidemiológica. Serie consecutiva de casos. Notificación de un caso aislado",
					"D) Ninguna de las repuestas es correcta.",
				],
				correctAnswer: "A"
			},
			{
				id: 159,
				question: "¿Cuáles son las fases de la Enfermería Basada en la Evidencia?, señale la respuesta correcta:",
				options: [
					"A) Planteamiento de la pregunta PICO, búsqueda de la evidencia, valoración crítica de la evidencia y evaluación de los resultados de la utilización de la evidencia.",
					"B) Planteamiento de la pregunta clínica, valoración crítica de la evidencia , búsqueda de la evidencia , uso de la evidencia en la práctica clínica y evaluación de los resultados de la utilización de la evidencia.",
					"C) Planteamiento de la pregunta clínica, búsqueda de la evidencia, valoración crítica de la evidencia, uso de la evidencia en la práctica clínica y evaluación de los resultados de la utilización de la evidencia.",
					"D) Planteamiento de la pregunta clínica, búsqueda de la evidencia, valoración crítica de la evidencia y uso de la evidencia en la práctica clínica.",
				],
				correctAnswer: "C"
			},
			{
				id: 160,
				question: "La búsqueda bibliográfica que se realiza para responder una pregunta puede tener como objetivo, señale la",
				options: [
					"A) Buscar resultados acerca de algún tema que nos interesa.",
					"B) Para mejorar la práctica clínica.",
					"C) Para investigar sobre un tema de interés.",
					"D) Todas las respuestas anteriores son correctas.",
				],
				correctAnswer: "D"
			},
			{
				id: 161,
				question: "El acrónimo PICO de la pregunta de investigación estructurada NO hace referencia a:",
				options: [
					"A) La intervención",
					"B) El paradigma de interés",
					"C) La intervención de comparación",
					"D) El resultado de interés",
				],
				correctAnswer: "B"
			},
			{
				id: 162,
				question: "Señala la respuesta correcta en relación a los documentos primarios como parte de las fuentes documentales de evidencia científica:",
				options: [
					"A) Son los metabuscadores.",
					"B) Transmiten información directa.",
					"C) Son las revisiones sistemáticas.",
					"D) Se pueden leer y valorar de forma muy rápida, ya que están muy sintetizados.",
				],
				correctAnswer: "B"
			},
			{
				id: 163,
				question: "Entre las causas de aparición de la hipertensión arterial esencial están : seleccione la opción INCORRECTA",
				options: [
					"A) Sobrepeso y obesidad",
					"B) Sedentarismo",
					"C) Insuficiencia Renal",
					"D) Contenido elevado de sal en la dieta",
				],
				correctAnswer: "C"
			},
			{
				id: 164,
				question: "Señala la respuesta correcta en relación a la realización de una revisión bibliográfica adecuada:",
				options: [
					"A) Los términos de la búsqueda bibliográfica únicamente pueden ser tomados del lenguaje libre o natural.",
					"B) Se debe utilizar solamente el lenguaje controlado cuando se necesita realizar una búsqueda bibliográfica muy completa de todas las referencias bibliográficas.",
					"C) La utilización de los descriptores o palabras clave ayuda a eliminar al sinonimia de una estrategia de búsqueda.",
					"D) El tesauro de la base de datos PubMed es Descriptores en Ciencias de la salud.",
				],
				correctAnswer: "C"
			},
			{
				id: 165,
				question: "Entre los cuidados de enfermería en el Síndrome Coronario Agudo está el de controlar el dolor. Una de las escalas usadas para valorarlo es : seleccione la opción CORRECTA",
				options: [
					"A) Goldberg",
					"B) EVA",
					"C) Karnofsky",
					"D) Epworth",
				],
				correctAnswer: "B"
			},
			{
				id: 166,
				question: "Tipos de fuentes documentales para realizar la búsqueda bibliográfica, señala la respuesta incorrecta:",
				options: [
					"A) Primarios: son los estudios originales, transmiten información directa, como son artículos originales, tesis, manuales, actas de congresos, documentos legislativos, etc.",
					"B) Secundarios: Sintetizan la información primaria, siguiendo una metodología concreta, la critican y la resumen. Ofrecen descripciones de los documentos primarios. Son las revisiones sistemáticas, guías de práctica clínica, resúmenes estructurados, catálogos, bases de datos, resúmenes. etc.",
					"C) Terciarios: Sintetizan los documentos primarios y los secundarios. Son los directorios, los catálogos de biblioteca, los metabuscadores o motores de búsqueda especializados en fuentes secundarias como Trip Database, Excelencia Clínica o NHS Evidence, OAIster, Catálogo C17, Pubgle.",
					"D) Síntesis de documentos primarios, segundarios y terciarios.Son los directorios, los catálogos de biblioteca, los metabuscadores o motores de búsqueda especializados en fuentes secundarias como Trip Database, Excelencia Clínica o NHS Evidence, OAIster, Catálogo C17, Pubgle.",
				],
				correctAnswer: "D"
			},
			{
				id: 167,
				question: "Un paciente con una enfermedad vascular periférica, mostrará en la categoría 4 de la clasificación clínica de Rutherford : seleccione la opción CORRECTA",
				options: [
					"A) Claudicación intermitente leve sin limitación del estilo de vida",
					"B) Pérdida ligera de tejido",
					"C) Dolor o parestesias en reposo",
					"D) Presencia de edemas",
				],
				correctAnswer: "C"
			},
			{
				id: 168,
				question: "A la señora Ruíz le han diagnosticado hipertensión arterial, ¿qué recomendación sobre modificaciones en el estilo de vida NO es adecuada? :",
				options: [
					"A) Tomar alrededor de 12 gr. de sal",
					"B) Reducir la ingesta de alcohol",
					"C) Caminar 3 días a la semana durante 30 minutos",
					"D) Perder peso",
				],
				correctAnswer: "A"
			},
			{
				id: 169,
				question: "Indica qué es una Guía de Práctica Clínica, señala la respuesta correcta:",
				options: [
					"A) Es un documento de trabajo dirigido a facilitar el trabajo clínico que incluye un conjunto de actividades y/o procedimientos relacionados con un determinado proceso asistencial.",
					"B) Describe secuencialmente cada uno de los pasos necesarios para llevar a cabo una determinada actividad.",
					"C) Conjunto de recomendaciones para ayudar a los clínicos y pacientes en la toma de decisiones sobre las intervenciones y opciones diagnósticas y terapeúticas más adecuadas para resolver un problema de salud en unas circunstancias sanitarias específicas.",
					"D) Son planes asistenciales que se aplican a pacientes con una determinada patología y que presentan un curso clínico predecible.",
				],
				correctAnswer: "C"
			},
			{
				id: 170,
				question: "Al valorar el registro electrocardiográfico de un paciente, observamos que presenta un alargamiento del segmento PR, en el que cada contración auricular se sigue de una ventricular. Esto sería indicativo de : seleccione la opción CORRECTA",
				options: [
					"A) Bloqueo de tercer grado",
					"B) Bloqueo de segundo grado",
					"C) Bloqueo de Rama",
					"D) Bloqueo de primer grado",
				],
				correctAnswer: "D"
			},
			{
				id: 171,
				question: "En las tablas de Framingham para el riesgo cardiovascular, obtener un valor de 11 en su cálculo significa : seleccione la opción CORRECTA",
				options: [
					"A) Riesgo moderado",
					"B) Riesgo alto",
					"C) Riesgo bajo",
					"D) Riesgo muy alto",
				],
				correctAnswer: "B"
			},
			{
				id: 172,
				question: "Es contraindicación de la diálisis peritoneal : seleccione la opción CORRECTA",
				options: [
					"A) Enfermedad psiquiátrica grave",
					"B) Rechazo por parte del paciente",
					"C) Esclerosis peritoneal",
					"D) Todas son verdaderas",
				],
				correctAnswer: "D"
			},
			{
				id: 173,
				question: "Respecto a la insuficiencia renal aguda y sus tipos, señale cuál de las siguientes afirmaciones NO ES CIERTA :",
				options: [
					"A) La obstrucción a nivel de la uretra puede ocasionar insuficiencia postrenal",
					"B) La hipoperfusión renal y los nefrotóxicos directos son las formas más frecuentes de insuficiencia renal parenquimatosa",
					"C) La insuficiencia renal funcional aparece a consecuencia de una disminución del filtrado glomerular",
					"D) La nefropatía diabética y la hipertensión arterial son las causas principales de insuficiencia renal aguda",
				],
				correctAnswer: "D"
			},
			{
				id: 174,
				question: "La incontinencia urinaria de esfuerzo se define como : seleccione la opción CORRECTA",
				options: [
					"A) Se refiere a cualquier pérdida involuntaria de orina durante el período de sueño",
					"B) Es la pérdida involuntaria de orina acompañada o inmediatamente precedida de \"urgencia\"",
					"C) Es la pérdida involuntaria de orina asociada a un esfuerzo físico que provoca un aumento de la presión abdominal (como toser, reír, correr o caminar)",
					"D) Se aprecia en pacientes sin deseo miccional alguno",
				],
				correctAnswer: "C"
			},
			{
				id: 175,
				question: "En la hemodiálisis, el líquido dializador debe tener las siguientes características : señale la opción INCORRECTA",
				options: [
					"A) Isotónico",
					"B) Exento de contaminantes",
					"C) Composición electrolítica parecida al plasma",
					"D) Siempre debe tener la misma concentración de agua purificada y solutos",
				],
				correctAnswer: "D"
			},
			{
				id: 176,
				question: "Un paciente diagnosticado de insuficiencia renal crónica presenta hormigueo y parestesias en las piernas. Esto es debido a : seleccione la opción CORRECTA",
				options: [
					"A) Neuropatía periférica asociada a la uremia",
					"B) Hiperfosfatemia secundaria a la osteodistrofia renal",
					"C) Disminución de perfusión periférica a consecuencia de la anemia",
					"D) Alteraciones vasculares producidas por hiperlipidemia",
				],
				correctAnswer: "A"
			},
			{
				id: 177,
				question: "Uno de los accesos empleados en la hemodiálisis es la fístula arteriovenosa, que es creada quirúrgicamente, generalmente en el brazo menos usado por la persona afectada por la ERC. Las recomendaciones que se deben dar son : seleccione la opción INCORRECTA",
				options: [
					"A) No levante ni transporte pesos excesivos con el brazo en el que tiene la fístula",
					"B) Procure no dormir sobre el brazo en el que tiene la fístula",
					"C) No deben realizarle extracciones de sangre ni medición de tensión arterial en el brazo en el que tiene la fístula",
					"D) Procure usar prendas que realicen compresión sobre la fístula",
				],
				correctAnswer: "D"
			},
			{
				id: 178,
				question: "La presencia de un catéter o sonda permanente aumenta el riesgo de desarrollar una infección del tracto urinario por diversas razones, por ejemplo, por contaminación fecal. ¿Cuál es la enterobacteria que más frecuentemente coloniza el introito uretral causando infección urinaria? Seleccione la opción CORRECTA",
				options: [
					"A) Micobacterias",
					"B) Escherichia coli",
					"C) Staphylococcus aureus",
					"D) Espiroquetas",
				],
				correctAnswer: "B"
			},
			{
				id: 179,
				question: "¿Qué parte del riñón procesa la sangre para elaborar la orina? Seleccione la opción CORRECTA",
				options: [
					"A) Nefrona",
					"B) Uréter",
					"C) Pirámides renales",
					"D) Pelvis renal",
				],
				correctAnswer: "A"
			},
			{
				id: 180,
				question: "Existen contraindicaciones a la hora de realizar un sondaje vesical. Seleccione la opción INCORRECTA",
				options: [
					"A) Si existe la sospecha de rotura uretral",
					"B) En prostatitis aguda",
					"C) Toma de muestra de orina extrahospitalaria",
					"D) Hematuria franca secundaria a traumatismo",
				],
				correctAnswer: "C"
			},
			{
				id: 181,
				question: "¿Qué prueba diagnóstica se emplea para determinar la filtración glomerular? Seleccione la opción CORRECTA",
				options: [
					"A) Análisis de orina",
					"B) Biopsia renal",
					"C) Aclaramiento de creatinina",
					"D) Gammagrafía renal",
				],
				correctAnswer: "C"
			},
			{
				id: 182,
				question: "Sobre la prevención primaria de la diabetes mellitus : señale la opción INCORRECTA",
				options: [
					"A) La adopción de medidas precoces en el curso de la DM ofrece beneficios en términos de calidad de vida y es más rentable, especialmente si ello contribuye a prevenir hospitalizaciones",
					"B) Consiste en la detección precoz y la prevención de complicaciones, pudiendo permitir reducir la necesidad de tratamiento en DM-2",
					"C) Un buen control de la glucemia, sobre todo en un contexto de intervención multifactorial que incluya el control de la tensión arterial y el perfil lipídico, puede reducir sustancialmente el riesgo de desarrollar complicaciones y retrasar su progresión en todos los tipos de DM",
					"D) Consiste en la detección precoz y la prevención de complicaciones, pudiendo evitar la necesidad de tratamiento en DM-1",
				],
				correctAnswer: "D"
			},
			{
				id: 183,
				question: "Los síntomas más habituales del hipotiroidismo son, entre otros : seleccione la opción CORRECTA",
				options: [
					"A) Cansancio, intolerancia al frío y aumento de peso",
					"B) Cansancio, pérdida de peso y piel grasa",
					"C) Aumento del vigor, aumento de la capacidad de concentración y rubor cutáneo",
					"D) Pérdida de peso, fervor y aumento de la capacidad de memoria",
				],
				correctAnswer: "A"
			},
			{
				id: 184,
				question: "El bocio simple es más frecuente en : seleccione la opción INCORRECTA",
				options: [
					"A) Personas de más de 40 años",
					"B) Personas con antecedentes familiares de bocio",
					"C) Personas nacidas y criadas en áreas donde hay deficiencia de yodo",
					"D) Hombres",
				],
				correctAnswer: "D"
			},
			{
				id: 185,
				question: "Una persona afecta de la Enfermedad de Addison presenta a nivel analítico : seleccione la opción CORRECTA",
				options: [
					"A) Hiponatremia e hipocalcemia",
					"B) Hiponatremia e hiperpotasemia",
					"C) Hipernatremia y aumento de cortisol",
					"D) Hipercalcemia y descenso de hormona adrenocorticotrofina ( ACTH )",
				],
				correctAnswer: "B"
			},
			{
				id: 186,
				question: "En el síndrome de Cushing la alta concentración de corticoesteroides suelen ocasionar : seleccione la opción INCORRECTA",
				options: [
					"A) Hipertensión arterial",
					"B) Osteoporosis",
					"C) Enfisema recurrente",
					"D) Disminución de la resistencia a infecciones",
				],
				correctAnswer: "C"
			},
			{
				id: 187,
				question: "Dentro del producto sanitario, se define como producto tangible, seleccione la respuesta correcta:",
				options: [
					"A) La forma en que se ofrece el producto.",
					"B) El beneficio esperado o buscado.",
					"C) Los procedimientos que son necesarios para dar lugar al producto final.",
					"D) Todo aquello que el cliente recibe adicionalmente a lo que demanda o espera.",
				],
				correctAnswer: "A"
			},
			{
				id: 188,
				question: "Al aumento de secreción de hormona del crecimiento en la edad adulta por parte de la hipósis se le denomina : seleccione la opción CORRECTA",
				options: [
					"A) Enfermeda de Graves-Basedow",
					"B) Prolactinoma",
					"C) Enfermedad de Hashimoto",
					"D) Acromegalia",
				],
				correctAnswer: "D"
			},
			{
				id: 189,
				question: "En relación a la cartera de servicios del SNS, señala la respuesta incorrecta:",
				options: [
					"A) La Cartera de Servicios Comunes del SNS es un catálogo donde se establecen aquellas prestaciones que el SNS garantiza y los distintos regímenes de financiación a los que se someten.",
					"B) Los servicios sanitarios autonómicos pueden crear sus carteras de servicios incluyendo siempre los mínimos establecidos por la Cartera de Servicios Comunes",
					"C) Las autonomías pueden crear igualmente carteras accesorias que incluyan prestaciones no contempladas en la cartera del SNS, asumiendo siempre por su parte la financiación y la provisión de los recursos necesarios.",
					"D) Ninguna de las respuestas es correcta.",
				],
				correctAnswer: "D"
			},
			{
				id: 190,
				question: "¿Cuál de estos factores puede causar hipoglucemia en un paciente diabético en tratamiento con insulina? Seleccione la opción CORRECTA",
				options: [
					"A) Omitir una comida",
					"B) Falta de ejercicio físico",
					"C) Infección",
					"D) Situaciones estresantes",
				],
				correctAnswer: "A"
			},
			{
				id: 191,
				question: "En el hipertiroidismo que requiera tratamiento con yodo, el paciente, debe tener en cuenta las siguientes recomendaciones : seleccione la opción INCORRECTA",
				options: [
					"A) Lavar la ropa sin ninguna consideración especial al respecto",
					"B) Evitar el transporte público",
					"C) Bajar la cisterna dos veces después de usar el baño",
					"D) Hidratarse con abundante agua",
				],
				correctAnswer: "A"
			},
			{
				id: 192,
				question: "Cuando hablamos de un PLAN DE SALUD ¿a qué tipo de planificación de los servicios sanitarios nos estamos",
				options: [
					"A) Estratégica: se aplican en los niveles más altos de la empresa y alcanzan a la empresa en su totalidad. La planificación estratégica suele hacerse a largo plazo e implican cambios profundos en la organización.",
					"B) Normativa: se aplican a nivel estatal o gubernamental. Afectan a legislaciones, ordenaciones a nivel autonómico, nacional, etc. Suele ser a muy largo plazo (más de 5 años, incluso en ocasiones más de 10) e implican necesariamente a organismos públicos.",
					"C) Táctica: se aplican en los niveles intermedios y alcanzan a toda la empresa, pero sólo hacia los niveles inferiores. La planificación táctica afecta a la forma de actuar a nivel organizativo sin alterar elementos esenciales de la empresa.",
					"D) Operativa: se aplican en los niveles básicos y sólo poseen alcance a ese nivel.",
				],
				correctAnswer: "A"
			},
			{
				id: 193,
				question: "La Diabetes Mellitus NO SUPONE un incremento del riesgo de sufrir : seleccione la opción CORRECTA",
				options: [
					"A) Retención urinaria",
					"B) Enfermedad cerebrovascular",
					"C) Amputaciones no traumáticas de miembros superiores",
					"D) Cardiopatía isquémica",
				],
				correctAnswer: "C"
			},
			{
				id: 194,
				question: "Como método de identificación de problemas en la planificación sanitaria usamos distintos tipos de indicadores ,",
				options: [
					"A) Permiten detectar desigualdades en materia de salud.",
					"B) Son muy difíciles de medir.",
					"C) Incluyen factores como puesto de trabajo, vivienda, alimentación.",
					"D) Todas las respuestas son correctas.",
				],
				correctAnswer: "D"
			},
			{
				id: 195,
				question: "La hipófisis o glándula pituitaria se encuentra alojada en : seleccione la opción CORRECTA",
				options: [
					"A) Base del cráneo",
					"B) Mediastino",
					"C) Bulbo raquídeo",
					"D) Lóbulo frontal",
				],
				correctAnswer: "A"
			},
			{
				id: 196,
				question: "\"La formulación de un plan organizativo, integrado por actividades concretas para cubrir las necesidades en salud de una determinada población\", definiría lo que es ( señala la respuesta correcta):",
				options: [
					"A) Un sistema de salud.",
					"B) Un servicio sanitario.",
					"C) Una programación sanitaria.",
					"D) Una organización de salud.",
				],
				correctAnswer: "C"
			},
			{
				id: 197,
				question: "Evaluar la estructura de un programa de salud, equivale a evaluar, señala la respuesta correcta:",
				options: [
					"A) Los objetivos alcanzados.",
					"B) La adecuación del programa.",
					"C) La cobertura del programa.",
					"D) Los recursos utilizados.",
				],
				correctAnswer: "D"
			},
			{
				id: 198,
				question: "Como método de identificación de problemas en la planificación sanitaria usamos distintos tipos de indicadores , en relación a los DEL NIVEL DE SALUD, señala la respuesta incorrecta:",
				options: [
					"A) Son la base de la epidemiología.",
					"B) Describen los fenómenos que les ocurren a las poblaciones humanas.",
					"C) Incluyen mortalidad, morbilidad e incapacidad.",
					"D) Incluyen indicadores de salud negativa.",
				],
				correctAnswer: "B"
			},
			{
				id: 199,
				question: "¿Qué periodo abarca la adolescencia?",
				options: [
					"A) La OMS denomina adolescentes al grupo comprendido entre los 10 y 19 años",
					"B) La OMS denomina adolescentes al grupo comprendido entre los 12 y 14 años",
					"C) La OMS denomina adolescentes al grupo comprendido entre los 15 y 19 años",
					"D) La OMS denomina adolescentes al grupo comprendido entre los 12 y 15 años",
				],
				correctAnswer: "A"
			},
			{
				id: 200,
				question: "En relación con la evaluación de los programas de salud, \"una condición que define la calidad que ha de tener",
				options: [
					"A) Un criterio",
					"B) Un estándar",
					"C) Una norma",
					"D) Un indicador",
				],
				correctAnswer: "A"
			},
			{
				id: 201,
				question: "¿Cuántas etapas se pueden distinguir en la adolescencia?",
				options: [
					"A) 2",
					"B) 3",
					"C) 5",
					"D) 4",
				],
				correctAnswer: "B"
			},
			{
				id: 202,
				question: "En relación con la evaluación de los programas de salud, \"un nivel aceptable o exigible de cumplimiento de una",
				options: [
					"A) Un criterio",
					"B) Un estándar",
					"C) Una norma",
					"D) Un indicador",
				],
				correctAnswer: "B"
			},
			{
				id: 203,
				question: "La rotura parcial del ligamento acompañado de una inestabilidad articular leve se considera : seleccione la opción CORRECTA",
				options: [
					"A) Esguince grado I",
					"B) Esguince grado II",
					"C) Una fisura",
					"D) Una luxación articular",
				],
				correctAnswer: "B"
			},
			{
				id: 204,
				question: "Los objetivos en el tratamiento farmacológico de la artritis son: seleccione la opción INCORRECTA",
				options: [
					"A) Alivio del dolor",
					"B) No previene la destrucción articular",
					"C) Mantenimiento de la función física",
					"D) Conservación de la fuerza y la función articular",
				],
				correctAnswer: "B"
			},
			{
				id: 205,
				question: "Para valorar el desarrollo sexual se utiliza la escala de Tanner que toma como referencia el tamaño de los testículos y del pene en los niños, el de las mamas en las niñas y el vello pubiano en ambos. ¿Cuál es el estadio III en las niñas?",
				options: [
					"A) Botón mamario",
					"B) Areola y pezón sobreelevado sobre mama",
					"C) Aumento y elevación de pecho y areola",
					"D) Pecho adulto. Areola no sobreelevada",
				],
				correctAnswer: "C"
			},
			{
				id: 206,
				question: "Podemos considerar la artrosis como una enfermedad de tipo : seleccione la opción CORRECTA",
				options: [
					"A) Inflamatoria de los ligamentos articulares",
					"B) Degenerativa del tejido óseo",
					"C) Inflamatoria de la cavidad articular",
					"D) Degenerativa del cartílago articular",
				],
				correctAnswer: "D"
			},
			{
				id: 207,
				question: "Las recomendaciones a un paciente al que se le ha colocado una prótesis total de cadera, cuando es dado de alta, NO DEBEN INCLUIR :",
				options: [
					"A) Mantener una posición que permita girar la cadera hacia afuera en todo momento",
					"B) Evitar subir escaleras durante los tres primeros meses",
					"C) Evitar sentarse en sillas bajas",
					"D) Realizar ejercicios que potencien la musculatura abductora",
				],
				correctAnswer: "A"
			},
			{
				id: 208,
				question: "Los indicadores DEMOGRÁFICOS dentro del análisis y diagnóstico de la situación en la planificación sanitaria, hacen referencia a , señale la respuesta incorrecta:",
				options: [
					"A) Informan de diversas características de las poblaciones que tienen gran influencia en el nivel de salud y bienestar.",
					"B) Describen los fenómenos que les ocurren a las poblaciones humanas.",
					"C) Incluyen aspectos como potabilidad de aguas, contaminación atmosférica.",
					"D) Informan de forma indirecta de la demanda de servicios sanitarioa por su repercusión en la carga de enfermedad o discapacidad de sus habitantes.",
				],
				correctAnswer: "C"
			},
			{
				id: 209,
				question: "Las siguientes características se corresponden con las propias de la artritis reumatoide : seleccione la opción FALSA",
				options: [
					"A) Se inicia en las articulaciones de las manos, muñecas y pies",
					"B) La presentación de los síntomas es aguda, bilateral y simétrica",
					"C) La rigidez se presenta después de periodos prolongados de actividad",
					"D) Dolor articular secundario a inflamación de membrana sinovial",
				],
				correctAnswer: "C"
			},
			{
				id: 210,
				question: "Signos de alarma en la inmovilización con yeso cerrado : seleccione la opción CORRECTA",
				options: [
					"A) Aumento del dolor y sensación de que el yeso está demasiado ajustado",
					"B) Pérdida de movimiento activo de los dedos",
					"C) Ardor y escozor",
					"D) Todas las respuestas son correctas",
				],
				correctAnswer: "D"
			},
			{
				id: 211,
				question: "Cuando un programa de salud se adecua a las necesidades y prioridades que trata de atender, se califica como ( señala la respuesta correcta):",
				options: [
					"A) Eficiente",
					"B) Pertinente",
					"C) Eficaz",
					"D) Suficiente",
				],
				correctAnswer: "B"
			},
			{
				id: 212,
				question: "La reabsorción del callo de fractura : seleccione la opción CORRECTA",
				options: [
					"A) Depende de la edad",
					"B) Se produce en las primeras semanas después de la fractura",
					"C) Puede durar aproximadamente un año",
					"D) Es anterior a la fase de osificación",
				],
				correctAnswer: "C"
			},
			{
				id: 213,
				question: "En la luxación se produce : seleccione la opción FALSA",
				options: [
					"A) Elongación no traumática de los ligamentos",
					"B) Pérdida de la congruencia articular",
					"C) Puede ir asociada a lesión del paquete vasculo-nervioso",
					"D) Separación ósea objetivable radiológicamente",
				],
				correctAnswer: "A"
			},
			{
				id: 214,
				question: "La obesidad es considerada como un importante factor de riesgo para el desarrollo de otras enfermedades responsables de una elevada morbimortalidad en la edad adulta. ¿Qué enfermedades son?",
				options: [
					"A) Diabetes mellitus tipo 2",
					"B) Hipertensión arterial",
					"C) Dislipemias",
					"D) Todas son correctas",
				],
				correctAnswer: "D"
			},
			{
				id: 215,
				question: "¿Cuáles son los criterios diagnósticos de la anorexia según el DSM-V? Señale la opción INCORRECTA:",
				options: [
					"A) Restricción del consumo energético relativo a los requerimientos que conlleva a un peso corporal marcadamente bajo",
					"B) Miedo intenso a ganar peso o a convertirse en obeso",
					"C) Alteración de la percepción del peso o la silueta corporales",
					"D) Amenorrea",
				],
				correctAnswer: "D"
			},
			{
				id: 216,
				question: "¿Cuándo tienen lugar como promedio los atracones y las conductas compensatorias inadecuadas en la bulimia?",
				options: [
					"A) Al menos dos veces a la semana durante un período de tres meses",
					"B) Al menos una vez a la semana durante un período de tres meses",
					"C) Al menos una vez a la semana durante un período de dos meses",
					"D) Al menos tres veces a la semana durante un período de un mes",
				],
				correctAnswer: "B"
			},
			{
				id: 217,
				question: "¿Dónde debe ser llevada a cabo la prevención de los trastornos de la conducta alimentaria y el sobrepeso? Señale la opción INCORRECTA:",
				options: [
					"A) En el núcleo familiar",
					"B) En la escuela",
					"C) En el gimnasio",
					"D) En los centros de salud",
				],
				correctAnswer: "C"
			},
			{
				id: 218,
				question: "¿Entre las medidas a tomar para la prevención de los trastornos de la conducta alimentaria y el sobrepeso están?",
				options: [
					"A) Educar en hábitos de nutrición saludables en vez de dietas hipocalóricas y promover la realización de comidas regulares",
					"B) Prestar atención a la satisfacción corporal",
					"C) Facilitar el acceso a la comida rápida y bebidas azucaradas",
					"D) Promover el saltarse comidas haciendo dietas hipercalóricas",
				],
				correctAnswer: "A"
			},
			{
				id: 219,
				question: "La tríada de Donohue se da en : seleccione la opción CORRECTA",
				options: [
					"A) Rodilla",
					"B) Hombro",
					"C) Tobillo",
					"D) Columna vertebral",
				],
				correctAnswer: "A"
			},
			{
				id: 220,
				question: "Entre las pautas de tratamiento del síndrome del miembro fantasma podemos encontrar : seleccione la opción FALSA",
				options: [
					"A) Analgesia",
					"B) Frotar suavemente el muñón",
					"C) Mantener la parte restante de la extremidad fría",
					"D) Mover o ejercitar la extremidad",
				],
				correctAnswer: "C"
			},
			{
				id: 221,
				question: "¿Cuáles son los objetivos generales para la prevención ante el consumo de alcohol y drogas?",
				options: [
					"A) Fomentar el desarrollo de habilidades y recursos necesarios para enfrentarse de forma adecuada a las situaciones relacionados con el consumo de alcohol y drogas",
					"B) Estimular actitudes favorables al consumo",
					"C) Disminuir la edad de inicio en el consumo de drogas",
					"D) Intentar favorecer el paso de la experimentación al consumo cotidiano",
				],
				correctAnswer: "A"
			},
			{
				id: 222,
				question: "Contraindicaciones absolutas de la utilización de vendajes funcionales :",
				options: [
					"A) En las roturas ligamentosas totales",
					"B) En problemas alérgicos al material utilizado",
					"C) Sobre heridas cutáneas o quemaduras",
					"D) Todas las respuestas son correctas",
				],
				correctAnswer: "D"
			},
			{
				id: 223,
				question: "¿Cuáles deben ser los cuidados de enfermería ante el tabaquismo activo y pasivo? Señale la opción INCORRECTA:",
				options: [
					"A) Se debe preguntar a los adolescentes por el consumo de tabaco",
					"B) A los no fumadores se les debe reforzar de forma positiva para que persistan en su actitud",
					"C) A los fumadores se les debe proponer un plan para abandonarlo",
					"D) Informar sobre las ventajas de fumar",
				],
				correctAnswer: "D"
			},
			{
				id: 224,
				question: "¿Sobre qué debemos asesorar los profesionales sanitarios a los adolescentes en relación a las relaciones sexuales?",
				options: [
					"A) Conductas sexualmente seguras y estrategias de prevención/reducción de riesgos",
					"B) Aprovechar la consulta para formarles en signos de alarma de ITS",
					"C) Conductas socialmente seguras (no drogas,no alcohol)",
					"D) Todas las respuestas son correctas",
				],
				correctAnswer: "D"
			},
			{
				id: 225,
				question: "¿Qué es un recién nacido prematuro?",
				options: [
					"A) El que nace antes de las 37 semanas de gestación",
					"B) El que nace antes de las 38 semanas de gestación",
					"C) El que nace antes de las 39 semanas de gestación",
					"D) El que nace antes de las 36 semanas de gestación",
				],
				correctAnswer: "A"
			},
			{
				id: 226,
				question: "¿Cuál es la primera causa de morbimortalidad en el niño pretérmino?",
				options: [
					"A) Patología respiratoria",
					"B) Patología neurológica",
					"C) Patología oftalmológica",
					"D) Patología cardiovascular",
				],
				correctAnswer: "A"
			},
			{
				id: 227,
				question: "¿Qué es un recién nacido de bajo peso?",
				options: [
					"A) El neonato que pesa menos de 1500 gr",
					"B) El neonato que pesa menos de 1000 gr",
					"C) El neonato que pesa menos de 2500 gr",
					"D) El neonato que pesa menos de 2000 gr",
				],
				correctAnswer: "C"
			},
			{
				id: 228,
				question: "¿Qué cuidados generales debe tener el niño prematuro?",
				options: [
					"A) Intentar evitar traumatismos térmicos, físicos y químicos, consiguiendo que el parto sea lo más eutócico posible",
					"B) Los cuidados del prematuro deben comenzar en la sala de partos con un equipo especializado, incubadora portátil y dispositivos de reanimación",
					"C) Mantener la máxima asepsia en la manipulación",
					"D) Todas son correctas",
				],
				correctAnswer: "D"
			},
			{
				id: 229,
				question: "¿Cuáles son las complicaciones más frecuentes en un recién nacido de bajo peso? Señale la opción INCORRECTA:",
				options: [
					"A) Sufrimiento fetal agudo",
					"B) Síndrome de aspiración meconial",
					"C) Hipobilirrubinemia",
					"D) Anemias",
				],
				correctAnswer: "C"
			},
			{
				id: 230,
				question: "Las gotas oculares deben ponerse : seleccione la opción correcta",
				options: [
					"A) En el centro del saco conjuntival",
					"B) En el ángulo interno del ojo",
					"C) A lo largo del saco conjuntival",
					"D) En el centro del globo ocular",
				],
				correctAnswer: "A"
			},
			{
				id: 231,
				question: "¿Cuáles son las causas frecuentes de convulsiones en los niños? Señale la opción INCORRECTA:",
				options: [
					"A) Infección sistémica y del sistema nervioso central",
					"B) Normalidad hidroelectrolítica",
					"C) Epilepsia",
					"D) Convulsión febril",
				],
				correctAnswer: "B"
			},
			{
				id: 232,
				question: "¿Cuál es la principal medida higiénica para la prevención de la gastroenteritis?",
				options: [
					"A) Lavado de manos con agua y jabón",
					"B) Lactancia materna",
					"C) La vacunación contra el rotavirus",
					"D) Ninguna es correcta",
				],
				correctAnswer: "A"
			},
			{
				id: 233,
				question: "Según las pérdidas de agua y electrolitos ,¿cómo pueden ser las deshidrataciones?",
				options: [
					"A) Leves",
					"B) Moderadas",
					"C) Graves",
					"D) Isotónicas",
				],
				correctAnswer: "D"
			},
			{
				id: 234,
				question: "Para la valoración clínica de las deshidrataciones se utilizan los siguientes parámetros clínicos excepto:",
				options: [
					"A) Disminución de la elasticidad cutánea",
					"B) Estado general",
					"C) Bradicardia",
					"D) Disminución Diuresis",
				],
				correctAnswer: "C"
			},
			{
				id: 235,
				question: "¿Cuál es la infección del tracto respiratorio inferior más frecuente en el lactante ?",
				options: [
					"A) Neumonía",
					"B) Laringitis",
					"C) Bronquitis",
					"D) Bronquiolitis",
				],
				correctAnswer: "D"
			},
			{
				id: 236,
				question: "Elige Opción INCORRECTA .Las demencias pueden cursar con :",
				options: [
					"A) afasia",
					"B) apraxia",
					"C) agnosia",
					"D) amnesia retrógrada.",
				],
				correctAnswer: "D"
			},
			{
				id: 237,
				question: "Los estudios de investigación pueden ser: señala la respuesta correcta.",
				options: [
					"A) Cualitativos y cuantitativos",
					"B) Cualitativos, cuantitativos y mixtos",
					"C) Mixtos",
					"D) Ninguna respuesta es correcta.",
				],
				correctAnswer: "B"
			},
			{
				id: 238,
				question: "¿Qué cuidados se deben dar a un niño con bronquiolitis? Señale la opción INCORRECTA:",
				options: [
					"A) Hacer pulsioximetría",
					"B) Administrar broncodilatadores mediante cámara de nebulización según prescripción médica",
					"C) Intentar aumentar la ansiedad de los padres",
					"D) Aportar líquidos y favorecer el reposo",
				],
				correctAnswer: "C"
			},
			{
				id: 239,
				question: "En relación a los Estudios cualitativos: señala la respuesta correcta.",
				options: [
					"A) Se basan en el paradigma naturalista",
					"B) Pretenden comprender los fenómenos que estudian",
					"C) Estudian el significado de las experiencias vividas por las personas, grupos sociales o comunidades objeto de estudio",
					"D) Todas las respuestas son correctas",
				],
				correctAnswer: "D"
			},
			{
				id: 240,
				question: "¿ De las siguientes demencias cuál es una demencia degenerativa ?",
				options: [
					"A) Enfermedad de Pick",
					"B) Enfermedad de Alzheimer",
					"C) Demencias tóxicas.",
					"D) Todas las respuestas son correctas.",
				],
				correctAnswer: "D"
			},
			{
				id: 241,
				question: "En relación a los Estudios Descriptivos, señala la respuesta incorrecta:",
				options: [
					"A) Describen la frecuencia y características de un hecho o problema de salud en una población",
					"B) El objetivo de estos estudios es generar hipótesis que posteriormente podrán ser contrastadas",
					"C) Persiguen evaluar una presunta relación causa-efecto.",
					"D) Es un estudio cuantitativo.",
				],
				correctAnswer: "C"
			},
			{
				id: 242,
				question: "¿ Cuál es el test que valora la sobrecarga o riesgo de sobrecarga del cuidador/a?",
				options: [
					"A) Indice de Katz.",
					"B) Escala de Filadelfia.",
					"C) Test de Isaacs",
					"D) Test de Zarit.",
				],
				correctAnswer: "D"
			},
			{
				id: 243,
				question: "En relación a los Estudios Analíticos, señala la respuesta incorrecta:",
				options: [
					"A) Su objetivo es evaluar una posible relación causa-efecto.",
					"B) Intentan llegar a una conclusión de tipo etiológico",
					"C) Es un estudio epidemiológico.",
					"D) Se basan en el paradigma naturalista",
				],
				correctAnswer: "D"
			},
			{
				id: 244,
				question: "Respecto al Test de Zarit. Elige la opción CORRECTA.",
				options: [
					"A) < 47 No sobrecarga",
					"B) 47-55 No sobrecarga.",
					"C) >55 Sobrecarga intensa",
					"D) 47-55 Sobrecarga intensa.",
				],
				correctAnswer: "A"
			},
			{
				id: 245,
				question: "Una de las fases en la estrategia de la búsqueda bibliográfica es: señala la respuesta correcta.",
				options: [
					"A) Planteamiento de la fórmula de búsqueda",
					"B) Determinación del objetivo general del estudio de investigación",
					"C) Transcripción de los términos de consulta al lenguaje literario",
					"D) Determinación de la hipótesis alternativa del estudio de investigación",
				],
				correctAnswer: "A"
			},
			{
				id: 246,
				question: "Para el diseño de cualquier investigación se utilizará el método epidemiológico, que consta de las siguientes etapas: señala la respuesta correcta.",
				options: [
					"A) Observación y descripción del fenómeno epidemiológico; Tabulación y comparación de los datos recogidos; Elaboración de la hipótesis; Experimentación de la hipótesis; Realización del informe sobre las causas que han provocado el problema de salud estudiado.",
					"B) Observación y descripción del fenómeno epidemiológico; Elaboración de la hipótesis; Experimentación de la hipótesis; Realización del informe sobre las causas que han provocado el problema de salud estudiado.",
					"C) Observación y descripción del fenómeno epidemiológico; Tabulación de los datos recogidos; Elaboración de la hipótesis; Experimentación de la hipótesis; Anexos.",
					"D) Observación y descripción del fenómeno epidemiológico; Tabulación y comparación de los datos recogidos;Experimentación de la hipótesis; Realización del informe sobre las causas que han provocado el problema de salud estudiado.",
				],
				correctAnswer: "A"
			},
			{
				id: 247,
				question: "En relación a los Estudios cuantitativos (epidemiológicos) señala la respuesta correcta:",
				options: [
					"A) Se basan en el paradigma positivista.",
					"B) Lo que buscan es medir los fenómenos que estudian",
					"C) Pueden presentar distintos diseños (descriptivos, analíticos, transversales, longitudinales...)",
					"D) Todas las respuestas son correctas.",
				],
				correctAnswer: "D"
			},
			{
				id: 248,
				question: "¿Qué es el climaterio? .Señale la opción correcta:",
				options: [
					"A) Es el cese permanente de la menstruación que resulta de la pérdida de actividad folicular ovárica",
					"B) Etapa de 2 a 8 años previa a la menopausia, que puede cursar con o sin sintomatología",
					"C) Periodo a partir de los 12 meses de la última regla",
					"D) Periodo de la vida de la mujer que se extiende desde 2- 8 años antes de la fecha de la menopausia hasta 2- 6 años después de la última menstruación",
				],
				correctAnswer: "D"
			},
			{
				id: 249,
				question: "En relación a los tipos de fuentes documentales a las que recurrir para realizar un trabajo científico, señala la respuesta incorrecta:",
				options: [
					"A) Primarios: son los estudios originales, transmiten información directa",
					"B) Secundarios: Sintetizan la información primaria, siguiendo una metodología concreta, la critican y la resumen.",
					"C) Terciarios: Sintetizan los documentos primarios y los secundarios; son las revisiones sistemáticas, guías de práctica clínica, resúmenes estructurados, catálogos, bases de datos.",
					"D) Las fuentes secundarias también se llaman recursos pre-evaluados, ya que, previo filtrado, sintetizan los resultados de otros estudios originales.",
				],
				correctAnswer: "C"
			},
			{
				id: 250,
				question: "¿ Cuáles son las medidas para prevenir la sobrecarga del cuidador? Elige opción INCORRECTA.",
				options: [
					"A) Formar al cuidador en ténicas básicas del cuidado.",
					"B) Fomentar el autocuidado del cuidador.",
					"C) Promover el reparato de la carga de trabajo en el entorno más directo sin tener en cuenta los distintos miembros el núcleo familiar.",
					"D) Dar recursos y técnicas para el control del estrés y las situaciones estresantes.",
				],
				correctAnswer: "C"
			},
			{
				id: 251,
				question: "Al realizar la revisión bibliográfica de un determinado tema de investigación, se puede conseguir: señala la respuesta incorrecta.",
				options: [
					"A) Permite conocer el estado actual del tema de estudio.",
					"B) Conocer las limitaciones y fuente de errores de estudios anteriores y similares al que se va a realizar.",
					"C) Los estudios previos con los que realizar la discusión de los resultados obtenidos.",
					"D) Ninguna respuesta es correcta.",
				],
				correctAnswer: "D"
			},
			{
				id: 252,
				question: "¿Cuáles son los síntomas más claramente asociados con la menopausia? Señale la opción correcta:",
				options: [
					"A) Los síntomas vasomotores y los vaginales",
					"B) Las infecciones urinarias de repetición",
					"C) Los cambios en el estado de ánimo",
					"D) Los dolores musculares y articulares",
				],
				correctAnswer: "A"
			},
			{
				id: 253,
				question: "¿Qué recomendaciones se pueden realizar en mujeres que presentan síntomas vasomotores?",
				options: [
					"A) Evitar la obesidad",
					"B) Evitar el consumo de tabaco",
					"C) Realizar ejercicio físico",
					"D) Todas son correctas",
				],
				correctAnswer: "D"
			},
			{
				id: 254,
				question: "¿ Qué herramientas utilizamos para valoración del entorno familiar? Elige la opción INCORRECTA:",
				options: [
					"A) Test de Apgar familiar.",
					"B) Escala de satisfacción de Filadelfia",
					"C) Escala de OARS de recursos sociales.",
					"D) Escalda de Waterlow.",
				],
				correctAnswer: "D"
			},
			{
				id: 255,
				question: "Señala la respuesta correcta en relación a los documentos primarios de las fuentes de datos:",
				options: [
					"A) Transmiten información directa.",
					"B) Son las revisiones sistemáticas.",
					"C) Sintetizan la información secundaria.",
					"D) Todas las respuestas son correctas.",
				],
				correctAnswer: "A"
			},
			{
				id: 256,
				question: "¿Qué intervenciones se recomiendan en los estilos de vida para evitar la aparición de los síntomas vaginales?",
				options: [
					"A) No realizar ejercicio físico",
					"B) Evitar la obesidad y realizar ejercicio físico",
					"C) Evitar el tabaco",
					"D) Ninguna es correcta",
				],
				correctAnswer: "B"
			},
			{
				id: 257,
				question: "¿Cuál de las siguientes medidas es de centralización en la Estadística descriptiva?",
				options: [
					"A) Media",
					"B) Mediana",
					"C) Moda",
					"D) Todas las respuestas son correctas",
				],
				correctAnswer: "D"
			},
			{
				id: 258,
				question: "¿ Quién define la valoración geriátrica integral como un proceso diagnóstico multidisciplinario e idealmente transdisciplinario, diseñado para identificar y cuantificar los problemas de tipo físico, funcional, psíquico y social que tiene el anciano, con el objeto de desarrollar un plan de tratamiento y seguimiento a largo plazo? Elige opción CORRECTA:",
				options: [
					"A) Gómez Pavón",
					"B) Mahoney- Barthel",
					"C) Rubenstein y Rubenstein",
					"D) Wanden-Berghe.",
				],
				correctAnswer: "C"
			},
			{
				id: 259,
				question: "¿Qué cambios se pueden dar en la mujer en la menopausia? Señale la opción INCORRECTA:",
				options: [
					"A) Sofocos",
					"B) Mayor hidratación de la piel",
					"C) Cambios en el sueño",
					"D) Cambios de humor",
				],
				correctAnswer: "B"
			},
			{
				id: 260,
				question: "¿Cómo se define la desviación típica?",
				options: [
					"A) Cuadrado de la varianza.",
					"B) Raíz cuadrada de la varianza.",
					"C) Cociente entre varianza y media.",
					"D) Diferencia entre el valor máximo y mínimo del conjunto de datos.",
				],
				correctAnswer: "B"
			},
			{
				id: 261,
				question: "¿Cuál de los cuestionarios siguientes NO se utiliza en la valoración funcional del paciente geriátrico?",
				options: [
					"A) Indice de Katz.",
					"B) Indice de Barthel",
					"C) Escala de Filadelfia",
					"D) Lawton y Brody.",
				],
				correctAnswer: "C"
			},
			{
				id: 262,
				question: "¿Qué podría disminuir la frecuencia y /o la intensidad de los sofocos?",
				options: [
					"A) Evitar bebidas calientes",
					"B) Tomar bebidas alcohólicas",
					"C) Ambientes fríos",
					"D) Tomar cafeína",
				],
				correctAnswer: "A"
			},
			{
				id: 263,
				question: "La estadística descriptiva se puede aplicar a poblaciones y muestras y tiene como objetivo organizar, resumir y representar los datos, para lo que se sirve de (señala la respuesta incorrecta):",
				options: [
					"A) Tablas",
					"B) Parámetros",
					"C) Gráficos",
					"D) Solamente medidas descriptivas y gráficos",
				],
				correctAnswer: "D"
			},
			{
				id: 264,
				question: "¿Cuál es una recomendación FUERTE en la intervención en los estilos de vida de una mujer durante el climaterio?",
				options: [
					"A) Procurar un ambiente fresco",
					"B) Realizar ejercicio físico",
					"C) Disminuir el consumo de cafeína",
					"D) Disminuir el consumo de comidas picantes",
				],
				correctAnswer: "B"
			},
			{
				id: 265,
				question: "Las medidas descriptivas de la estadística descriptiva, proporcionan información sobre la localización y dispersión de los datos así como de la forma en la que se distribuyen. Se clasifican de la siguiente manera:",
				options: [
					"A) Medidas de tendencia central; Medidas de posición y Medidas de dispersión.",
					"B) Media, Mediana, Moda, Cuartiles y rango.",
					"C) Rango,Varianza ,Desviación típica y Coeficiente de variación.",
					"D) Mediana, Cuartiles, Percentiles.",
				],
				correctAnswer: "A"
			},
			{
				id: 266,
				question: "¿Cuál de los cuestionarios siguientes NO se utiliza en la valoración social del paciente geriátrico?",
				options: [
					"A) Escala OARS de recursos sociales.",
					"B) Escala de valoración sociofamiliar de Gijón.",
					"C) Escala de Filadelfia.",
					"D) Escala de Plutchik de valoración geriátrica.",
				],
				correctAnswer: "D"
			},
			{
				id: 267,
				question: "¿Cuáles son los criterios de inclusión de las mujeres en los talleres de educación grupal? Señale la INCORRECTA:",
				options: [
					"A) Mujeres de 45 a 64 años y a las de menor edad con menopausia, independientemente de la presencia o no de sintomatología propia del climaterio",
					"B) Mujeres con otras patologías médicas asociadas",
					"C) Mujeres con sintomatología climatérica intensa que afecta a su calidad de vida, sobre todo en casos de menopausia precoz o artificial",
					"D) Mujeres que de forma explícita expresen su deseo de no ser incluidas en el grupo",
				],
				correctAnswer: "D"
			},
			{
				id: 268,
				question: "La hipótesis nula en relación a la estadística inferencial (señala la respuesta correcta):",
				options: [
					"A) Es la afirmación de que el valor de un parámetro es diferente a un determinado valor.",
					"B) Es la afirmación de que el valor de un parámetro es menor a un determinado valor .",
					"C) Es la afirmación de que el valor de un parámetro es igual a un determinado valor.",
					"D) Es la afirmación de que el valor de un parámetro es mayor a un determinado valor.",
				],
				correctAnswer: "C"
			},
			{
				id: 269,
				question: "La estadística analítica o inferencial tiene como objetivo (señala la respuesta incorrecta):",
				options: [
					"A) Obtener conclusiones sobre las características de un conjunto de personas, animales o cosas cuando solo parte de esas características están disponibles.",
					"B) Incluye la estimación de parámetros (o inferencia).",
					"C) No incluye la comparación de poblaciones.",
					"D) Incluye el contraste de hipótesis.",
				],
				correctAnswer: "C"
			},
			{
				id: 270,
				question: "¿Qué alteraciones pueden ocurrir en la menopausia? Señale la opción INCORRECTA",
				options: [
					"A) Osteoporosis",
					"B) Sequedad vaginal",
					"C) Enfermedad cardiovascular",
					"D) Aumento de infecciones de orina",
				],
				correctAnswer: "D"
			},
			{
				id: 271,
				question: "Para conocer la precisión de la estimación en estadística inferencial se utilizan los intervalos de confianza; en relación a ellos, señala la respuesta incorrecta:",
				options: [
					"A) Un intervalo estimador es un rango de valores aleatorio cuyos puntos extremos, L1 y L2 son estadísticos calculados a partir de la muestra",
					"B) Se espera que el intervalo contenga el parámetro de la población que se está estimando con un grado de certidumbre establecido, o nivel de confianza",
					"C) El nivel de confianza más usado es de 0,97",
					"D) El nivel de confianza suele ser de 0,95 o 0,99",
				],
				correctAnswer: "C"
			},
			{
				id: 272,
				question: "¿Cuáles son las señales de alerta de suicidio en Personas Mayores? Señala la opción INCORRECTA:",
				options: [
					"A) No tienes razones para seguir viviendo",
					"B) Se siente una carga para otros",
					"C) Aumento del apetito y de la energía.",
					"D) Aislamiento de la familia y amigos.",
				],
				correctAnswer: "C"
			},
			{
				id: 273,
				question: "¿Qué es una menopausia artificial?",
				options: [
					"A) Es la que ocurre de forma gradual y progresiva por el normal envejecimiento ovárico",
					"B) Es la que ocurre antes de los 40 años",
					"C) Es la que ocurre después de los 55 años",
					"D) Es la que ocurre como consecuencia de la extirpación de los ovarios con o sin histerectomía, o por las radiaciones y la quimioterapia que causan destrucción de las células germinales",
				],
				correctAnswer: "D"
			},
			{
				id: 274,
				question: "¿Qué hacer en la prevención del suicidio en Personas Mayores? Elige opción INCORRECTA:",
				options: [
					"A) Escuchar sin juzgar.",
					"B) Mantener contacto frecuente personal o telefónicamente.",
					"C) Darle tiempo para que pase, y así, evitar el tratamiento fármacológico.",
					"D) Si es necesario, alertar a otras personas cercanas que puedan colaborar.",
				],
				correctAnswer: "C"
			},
			{
				id: 275,
				question: "De las siguientes recomendaciones elegir la respuesta NO correcta sobre la lactancia materna.",
				options: [
					"A) La OMS recomienda la lactancia materna exclusiva durante 4 meses, la introducción de alimentos apropiados para la edad y seguros a partir de entonces, y el mantenimiento de la lactancia materna hasta los 2 años o más.",
					"B) La Asociación Americana de Pediatría (AAP) recomienda lactancia materna exclusiva hasta los 6 meses, y no introducir nueva alimentación hasta los 4 meses.",
					"C) La Sociedad Europea de Gastroenterología, Hepatología y Nutrición Pediátricas (ESPGHAN) recomienda, en los casos de lactancia materna exclusiva, la introducción del beikost a partir de los 6 meses, y de todos los infantes, independientemente del tipo de lactancia recibida, no introducirlos antes de la semana 17 o después de la 26.",
					"D) La Autoridad Europea de Seguridad Alimentaria (EFSA) concluye que se puede introducir la alimentación complementaria en lactantes a término sanos entre los 4 y los 6 meses.",
				],
				correctAnswer: "A"
			},
			{
				id: 276,
				question: "¿Qué significa el término BEIKOST?:",
				options: [
					"A) Es la primera fase de la digestión.",
					"B) Es el ciclo de degradación de proteínas.",
					"C) Es una de las rutas metabólicas del organismo.",
					"D) Es la administración al lactante de cualquier alimento distinto a la leche materna o fórmula adaptada.",
				],
				correctAnswer: "D"
			},
			{
				id: 277,
				question: "Knapp establece que existen diversas dimensiones de la comunicación no verbal. Elige la opción INCORRECTA:",
				options: [
					"A) Dimensión cinestésica",
					"B) Dimensión táctil",
					"C) Dimensión no personal",
					"D) Dimensión paralingüística",
				],
				correctAnswer: "C"
			},
			{
				id: 278,
				question: "¿De quién es la responsabilidad de la comunicación?",
				options: [
					"A) Emisor",
					"B) Receptor",
					"C) De ambos",
					"D) De ninguno",
				],
				correctAnswer: "A"
			},
			{
				id: 279,
				question: "En relación a la nutrición en el lactante elije la respuesta correcta:",
				options: [
					"A) A partir del 3º mes de lactancia materna exclusiva pueden producirse carencias de algún nutriente.",
					"B) La Sociedad Europea de Gastroenterología y Nutrición establece que la alimentación complementaria no se introduzca antes de los 3 meses ni después de los 6 meses.",
					"C) La biodisponibilidad del hierro es muy baja (en la leche materna) y no se puede cubrir las necesidades.",
					"D) Ninguna respuesta es correcta.",
				],
				correctAnswer: "D"
			},
			{
				id: 280,
				question: "El contraste de hipótesis sirve para la toma de decisiones respecto a dos enunciados excluyentes: señala la respuesta correcta.",
				options: [
					"A) Hipótesis nula (H0); Hipótesis alternativa (HA)",
					"B) Hipótesis nula (H0): afirmación de que el valor de un parámetro poblacional (media, proporción o desviación estándar) es diferente a un determinado valor.",
					"C) Hipótesis alternativa (HA): afirmación de que el valor de un parámetro es igual al de la hipótesis nula.",
					"D) Hipótesis nula (H0); Hipótesis aleatoria (HA)",
				],
				correctAnswer: "A"
			},
			{
				id: 281,
				question: "La estadística descriptiva tiene como objetivo: señala la respuesta correcta.",
				options: [
					"A) Organizar, resumir y representar datos.",
					"B) Se sirve de tablas, parámetros y gráficos.",
					"C) Recolección de datos se produce en todos los ámbitos relacionados con la salud.",
					"D) Todas las respuestas son correctas.",
				],
				correctAnswer: "D"
			},
			{
				id: 282,
				question: "Dentro de las relaciones interpersonales, la comunicación puede llevarse a cabo según diversos estilos. Elige la opción CORRECTA:",
				options: [
					"A) Activo",
					"B) Tranquilo",
					"C) Manipulador",
					"D) Íntimo",
				],
				correctAnswer: "C"
			},
			{
				id: 283,
				question: "¿En qué consiste la visita Prenatal? Eligen opción INCORRECTA:",
				options: [
					"A) Inicio de la relación de los padres con el pediatra y/o Enfermería",
					"B) Dirigida a todas las embarazadas, no se incluyen a sus parejas.",
					"C) Detectar factores de riesgo tanto médicos como psicosociales.",
					"D) Aconsejar sobre estilos de vida saludables",
				],
				correctAnswer: "B"
			},
			{
				id: 284,
				question: "¿Cuál es una técnica de comunicación asertiva?",
				options: [
					"A) Disco rayado",
					"B) Banco de niebla",
					"C) Pregunta asertiva",
					"D) Todas son correctas",
				],
				correctAnswer: "D"
			},
			{
				id: 285,
				question: "Cuál de las siguientes premisas debe darse para que se produzca un error tipo II asociado al contraste de hipótesis:",
				options: [
					"A) La hipótesis nula es verdadera.",
					"B) La hipótesis nula es falsa.",
					"C) La hipótesis nula es falsa y se ha rechazado.",
					"D) La hipótesis nula es verdadera, pero se ha rechazado",
				],
				correctAnswer: "B"
			},
			{
				id: 286,
				question: "Características de la relación terapéutica o interpersonal de ayuda. Señala la opción INCORRECTA:",
				options: [
					"A) Multiforme",
					"B) No estructurada",
					"C) Diferente de la relación social",
					"D) Requiere conocimientos y habilidades específicas",
				],
				correctAnswer: "B"
			},
			{
				id: 287,
				question: "¿Cuáles son los beneficios del contacto piel con piel para la madre? Elige la opción INCORRECTA.",
				options: [
					"A) La ansiedad de la madre disminuye.",
					"B) La frecuencia y duración de la lactancia materna disminuye.",
					"C) Aumenta la confianza de la madre.",
					"D) Se estrechan los lazos afectivos, iniciándose la vinculación con su bebé.",
				],
				correctAnswer: "B"
			},
			{
				id: 288,
				question: "Según Martín Zurro, los tipos de necesidades del paciente en la relación de ayuda son: Señala la opción CORRECTA:",
				options: [
					"A) Necesidad percibida",
					"B) Necesidad no expresada",
					"C) Necesidad aleatoria",
					"D) Necesidad incomparable",
				],
				correctAnswer: "A"
			},
			{
				id: 289,
				question: "En un embarazo que evoluciona sin complicaciones, debe acudir a la consulta con la siguiente periodicidad: Elige la opciòn CORRECTA.",
				options: [
					"A) Hasta la 36ª semana: cada 4-6 semanas",
					"B) Hasta la 36ª semana: cada 4-5 semanas",
					"C) Hasta la 36ª semana: cada 4-7 semanas",
					"D) Hasta la 36ª semana: cada 4-8 semanas",
				],
				correctAnswer: "A"
			},
			{
				id: 290,
				question: "Según Martín Zurro, existen tres tipos diferentes de equipos de Atención Primaria. Señale la opción INCORRECTA:",
				options: [
					"A) Intrínsecos",
					"B) Extrínsecos",
					"C) Funcionales",
					"D) Completos",
				],
				correctAnswer: "B"
			},
			{
				id: 291,
				question: "Elige la opción CORRECTA. ¿Cuál es la regla de Nagele para calcular la fecha estimada de parto?",
				options: [
					"A) Fecha probable del parto = FUR + 1año - 3 meses + 2 semana",
					"B) Fecha probable del parto = FUR + 1año - 2 meses + 1 semana",
					"C) Fecha probable del parto = FUR + 1año - 3 meses + 1 semana",
					"D) Fecha probable del parto = FUR + 1año - 1 meses + 1 semana",
				],
				correctAnswer: "C"
			},
			{
				id: 292,
				question: "¿Qué recomendaciones debe tener una mujer embarazada frente a la toxoplasmosis? Elige la opción INCORRECTA.",
				options: [
					"A) No tomar alimentos elaborados con carnes crudas ( embutidos o jamón se puede tomar si previamente se congelan a -20ºC/48 horas)",
					"B) No tomar alimentos elaborados con carnes crudas ( embutidos o jamón no es aconsejable aunque previamente se congelen a -20ºC/48 horas)",
					"C) Evitar contacto con los gatos y sus excrementos.",
					"D) Cocinar la carne a más de 70º.",
				],
				correctAnswer: "B"
			},
			{
				id: 293,
				question: "A todas las gestantes se debe solicitar el grupo sanguíneo, el factor Rh y el test de Coombs indirecto en la primera visita. El test de Coombs indirecto debe repetirse a las gestantes con Rh- a las:",
				options: [
					"A) 12 semanas.",
					"B) 30 semanas.",
					"C) 28 semanas.",
					"D) No se repite la prueba.",
				],
				correctAnswer: "C"
			},
			{
				id: 294,
				question: "¿Cuál es el perfil correcto dentro de los pacientes con necesidades de apoyo emocional? Señala la opción CORRECTA:",
				options: [
					"A) Pacientes seguros",
					"B) Pacientes callados",
					"C) Pacientes habladores",
					"D) Pacientes contentos",
				],
				correctAnswer: "C"
			},
			{
				id: 295,
				question: "Ante una placenta previa, ¿qué actuaciones se deben tomar? Elige la opción INCORRECTA.",
				options: [
					"A) Valoración de la cuantía de la hemorragia y del estado hemodinámico.",
					"B) Hospitalización de la paciente con reposo relativo.",
					"C) Control hematológico y tiempos de coagulación.",
					"D) Reserva de sangre.",
				],
				correctAnswer: "B"
			},
			{
				id: 296,
				question: "En las necesidades de apoyo emocional, ante una situación de crisis, ¿qué pasos debe seguir el personal de enfermería? Señala la opción INCORRECTA:",
				options: [
					"A) Identificar a la víctima primaria",
					"B) Determinar la etapa de la crisis",
					"C) Actuar sobre las víctimas",
					"D) No identificar a las víctimas secundarias",
				],
				correctAnswer: "D"
			},
			{
				id: 297,
				question: "Según su función, ¿cuántos tipos de entrevista clínica hay?",
				options: [
					"A) 5",
					"B) 3",
					"C) 2",
					"D) 6",
				],
				correctAnswer: "A"
			},
			{
				id: 298,
				question: "¿ Cuándo se clasifica aborto precoz? Elige la opción CORRECTA",
				options: [
					"A) Es el que ocurre antes de las 8 semanas.",
					"B) Es el que ocurre antes de las 10 semanas.",
					"C) Es el que ocurre antes de las 12 semanas.",
					"D) Es el que ocurre antes de las 14 semanas.",
				],
				correctAnswer: "C"
			},
			{
				id: 299,
				question: "Según su estructura, existen tres tipos fundamentales de entrevista clínica .Señala la opción INCORRECTA:",
				options: [
					"A) Libre",
					"B) Semiestructurada",
					"C) De orientación",
					"D) Dirigida",
				],
				correctAnswer: "C"
			},
			{
				id: 300,
				question: "¿Cómo se administra el inyectable de progestágeno? Elige opción CORRECTA.",
				options: [
					"A) Se inyecta por vía intramuscular o subcutánea cada 2-3 meses, según el producto.",
					"B) Se inyecta únicamente por vía intramuscular cada 2-3 meses, según el producto.",
					"C) Se inyecta únicamente por vía subcutánea cada 2-3 meses, según el producto.",
					"D) Se inyecta por vía intramuscular o subcutánea cada 1-2 meses, según el producto.",
				],
				correctAnswer: "A"
			},
			{
				id: 301,
				question: "Con respecto a los anticonceptivos orales combinados, elige la opción INCORRECTA:",
				options: [
					"A) Disminuye el riesgo de cáncer endometrial y ovárico",
					"B) Puede iniciarse en el plazo de 6 días desde el inicio de la mesntruación.",
					"C) Eficacia > 99% si se usa de manera correcta y sostenida.",
					"D) Contiene dos hormonas ( estrógeno y progestágeno).",
				],
				correctAnswer: "B"
			},
			{
				id: 302,
				question: "¿Cuáles son las principales estrategias para prevenir las infecciones de transmisión sexual? Elige la opción INCORRECTA.",
				options: [
					"A) Vacunaciones: hepatitis B, hepatitis A y papiloma virus.",
					"B) Prevención primaria dirigida a pacienes ya diagnosticados",
					"C) Educación sanitaria e información dirigida a toda la población.",
					"D) Control de los contactos, cribajes y profilaxis postexposición.",
				],
				correctAnswer: "B"
			},
			{
				id: 303,
				question: "¿Cuáles son las principales infecciones de transmisión sexual?",
				options: [
					"A) Vulvovaginitis ( candidiasis, trichomonas y vaginosis)",
					"B) Chancroide",
					"C) Enfermedad Inflamatoria Pélvica",
					"D) Todas las respuestas son correctas.",
				],
				correctAnswer: "D"
			},
			{
				id: 304,
				question: "¿Cuáles son los factores de riesgo en la Enfermedad Inflamatoria Pélvica (EPI)? Elige opción INCORRECTA:",
				options: [
					"A) Múltiples parejas sexuales.",
					"B) No historia previa de EPI",
					"C) Antecedentes de instrumentación ginecológica.",
					"D) Adolescentes sexualmente activas (sobre todo en menores de 25 años)",
				],
				correctAnswer: "B"
			},
			{
				id: 305,
				question: "¿Qué diagnósticos de las disfunciones sexuales son según los criterios DSM-V? Elige opción INCORRECTA.",
				options: [
					"A) Trastorno de deseo sexual hiperactivo en el varón.",
					"B) Trastorno de la excitación o del interés sexual en la mujer",
					"C) Eyaculación retardada",
					"D) Eyaculación prematura",
				],
				correctAnswer: "A"
			},
			{
				id: 306,
				question: "Para un diagnóstico diferencial de disfunción eréctil de origen psicógeno, elige la opción CORRECTA:",
				options: [
					"A) Inicio gradual.",
					"B) Ausencia de erecciones matutina.",
					"C) Deseo sexual y eyaculaciones normales",
					"D) Situacional o variable",
				],
				correctAnswer: "D"
			},
			{
				id: 307,
				question: "En el caso de tratorno del orgasmo en la mujer, ¿ cuántos tipos de anorgasmia hay? Elige la opción INCORRECTA.",
				options: [
					"A) Anorgasmia primaria",
					"B) Anorgasmia cuaternaria",
					"C) Anorgasmia coital o situacional",
					"D) Anorgasmia secuandaria.",
				],
				correctAnswer: "B"
			},
			{
				id: 308,
				question: "¿De cuántas fases consta el ciclo de violencia de género según Leonor Walker (1984)? Elige la opción CORRECTA:",
				options: [
					"A) 4 fases",
					"B) 3 fases",
					"C) 5 fases",
					"D) 6 fases.",
				],
				correctAnswer: "B"
			},
			{
				id: 309,
				question: "¿Qué actuaciones se deben hacer si se tiene sospecha de violencia de género, la mujer presenta indicadores, pero no la reconoce? Elige opción INCORRECTA:",
				options: [
					"A) En caso de que la mujer tuviera hijos e hijas menores a su cargo, se pondrá en conocimiento de Pediatría.",
					"B) Se registrará en la Historia Clínica la sospecha y la actuación realizada, incluida la valoración de situaciones de vulnerabilidad encontradas.",
					"C) Se evitará el contacto con la mujer.",
					"D) Se favorecerá su participación en grupos/talleres de mujeres de la zona.",
				],
				correctAnswer: "C"
			},
			{
				id: 310,
				question: "¿Cuándo está contraindicado el sondaje nasogástrico? Elige la opción INCORRECTA.",
				options: [
					"A) Fractura facial o de la base del cráneo.",
					"B) Estenosis esofágica o sospecha de perforación esofágica.",
					"C) Ingestión o lesiones por cáusticos.",
					"D) Cirugía maxilofacial.",
				],
				correctAnswer: "D"
			},
			{
				id: 311,
				question: "¿Cuáles son la indicaciones del sondaje nasogástrico? Elige la opción INCORRECTA:",
				options: [
					"A) Diarreas.",
					"B) Incremento de los requerimientos nutricionales.( sepsis, quemados, politraumatizados)",
					"C) Pacientes tratados con ventilación mecánica.",
					"D) Síndrome de intestino corto.",
				],
				correctAnswer: "A"
			},
			{
				id: 312,
				question: "¿Cuáles son los cuidados de enfermería estandarizados al paciente portador de sonda nasogástrica? Elige la opción INCORRECTA",
				options: [
					"A) Habrá que limpiar diariamente la parte externa de la sonda, tras cada administración de nutrición y habrá que pasar siempre unos 20 ó 30 ml de agua.",
					"B) Elevar el cabecero de la cama a unos 25 - 30 grados durante la administración de la alimentación.",
					"C) En caso de tener que trasladar, mover o asear al paciente (habrá que mantenerlo en una postura inferior a 30 grados), hay que suspender la alimentación por sonda una hora antes.",
					"D) Comprobar la existencia de residuos cada 4- 6 horas durante las primeras 24 horas y luego cada 8 horas.",
				],
				correctAnswer: "B"
			},
			{
				id: 313,
				question: "¿Cuáles son las complicaciones del sondaje nasogástrico?",
				options: [
					"A) Mecánicas.",
					"B) Infecciosas.",
					"C) Gastrointestinales y metabólicas.",
					"D) Todas las respuestas son ciertas.",
				],
				correctAnswer: "D"
			},
			{
				id: 314,
				question: "Elige la opción INCORRECTA en el procedimiento del lavado gástrico:",
				options: [
					"A) Medir la porción de la sonda que es necesario implantar en el paciente.",
					"B) Lubrificar bien la porción distal de la sonda con lubricante hidrosoluble y, si la sonda está autolubricada, humedecerlo con agua o suero.",
					"C) Una vez introducida hasta la medida que hemos estimado oportuna, confirmar la correcta colocación de la sonda. Para ello podemos insuflar aire a la vez que auscultamos en el epigastrio o retirar una pequeña cantidad de contenido gástrico y medir su pH mediante tiras reactivas obteniendo un pH mayor 4 para la correcta colocación de la sonda en estómago.",
					"D) Después de 2-3 minutos en el estómago, evacuar el líquido introducido mediante aspiración con la jeringa o bajando la sonda por debajo del estómago (método de sifón) permitiendo el drenaje del contenido por gravedad a una bolsa colectora. La cantidad evacuada debe ser aproximadamente igual a la instilada.",
				],
				correctAnswer: "C"
			},
			{
				id: 315,
				question: "Elige la opción INCORRECTA. Las patologías más frecuentes para la realización de una ostomía digestiva son:",
				options: [
					"A) Paraplejias",
					"B) Enfermedad de Hirschprung",
					"C) Enfermedad de Crohn.",
					"D) Colitis ulcerosa.",
				],
				correctAnswer: "A"
			},
			{
				id: 316,
				question: "En el cuidado del estoma, ¿ qué NO se debe hacer en el cambio de dispositivo?",
				options: [
					"A) La placa puede permanecer hasta 3-4 días adherida a la piel, dependiendo de las fugas y las necesidades del paciente",
					"B) Limpiar el estoma con gasas, toallitas o esponja con agua y jabón (no utilizar toallitas con cremas o alcohol) SIN FRICCIONAR.",
					"C) Medir el diámetro del estoma con una plantilla que también nos indicará la forma. Es conveniente realizar la medición una vez al mes y si existe edema cada 24 horas ya que el estoma va modificándose.",
					"D) Elección del dispositivo, en el postoperatorio lo ideal es un dispositivo de dos piezas transparente que permita visualizar y acceder al estoma cada vez que sea necesario.",
				],
				correctAnswer: "C"
			},
			{
				id: 317,
				question: "Elige opción INCORRECTA. En la actuación inicial ante una hemorragia digestiva alta en pacientes con estabilidad hemodinámica: pérdidas del 10-20 % del volumen circulante (500-1000 ml), requiere terapéutica y vigilancia ordinarias:",
				options: [
					"A) Sonda nasogátrica",
					"B) Determinación de la TA cada 2-4 h. al ingreso y cada 6-8 horas posteriormente.",
					"C) Enema cada 12 horas ( color heces).",
					"D) 2.000-2.500 ml/ días i.v. ( mitad fisiológico y mitad glucosado al 5-10%). 20-50 meq/días de clk.",
				],
				correctAnswer: "D"
			},
			{
				id: 318,
				question: "En el tratamiento de la hemorragias digestivas altas, ¿ Cuál es la sonda nasogástrica para realizar el taponamiento con balón?",
				options: [
					"A) Sonda de Sengstaken-Blakemore o de Minnesota",
					"B) Sonda Levin",
					"C) Sonda Andersen",
					"D) Sonda Salem.",
				],
				correctAnswer: "A"
			},
			{
				id: 319,
				question: "Elige la opción INCORRECTA: ¿Cuál es la actuación ante un paciente con una hemorragia digestiva baja grave?.",
				options: [
					"A) Colocación de 2 vías periféricas de calibre grueso que permitan una reposición rápida de la volemia o transfusión si es preciso.",
					"B) Dieta absoluta las primeras 24 h; si el paciente se mantiene estable, puede iniciarse la solución evacuante para la colonoscopia.",
					"C) Reposición de la volemia. Se utilizarán cristaloides (suero fisiológico). Se recomienda la administración de un bolo inicial de 250 a 500 ml en presencia de signos de hipovolemia.",
					"D) Analítica urgente que incluya hemograma, coagulación, función renal y hepática.",
				],
				correctAnswer: "C"
			},
			{
				id: 320,
				question: "¿Cuáles son las causas más comunes de la obstrucción intestinal en niños?",
				options: [
					"A) Adherencias intestinales",
					"B) La acción telescópica del intestino (intususcepción).",
					"C) Cáncer de colon.",
					"D) Hernias.",
				],
				correctAnswer: "B"
			},
			{
				id: 321,
				question: "¿Qué anestésico es más usado por su perfil farmacológico y seguridad? Elige opción INCORRECTA.",
				options: [
					"A) Lidocaína.",
					"B) Procaína",
					"C) Bupivacaína",
					"D) Mepivacaína",
				],
				correctAnswer: "B"
			},
			{
				id: 322,
				question: "Elige opción CORRECTA. En las medidas de higiene y protección de material quirúrgico en cirugía menor, es necesario:",
				options: [
					"A) Lavado de manos",
					"B) Bata quirúrgica estéril",
					"C) Calzas",
					"D) Gorros especiales.",
				],
				correctAnswer: "A"
			},
			{
				id: 323,
				question: "¿Cuándo está contraindicado el uso de adhesivos tisulares como Histoacryl y Dermabond?",
				options: [
					"A) Heridas asociadas a un traumatismo múltiple",
					"B) Heridas que requieren curas húmedas repetidas.",
					"C) Pacientes con enfermedad vascular periférica, diabetes tipo 1, coagulopatías graves o antecedentes de formación de queloides.",
					"D) Todas las respuestas son correctas.",
				],
				correctAnswer: "D"
			},
			{
				id: 324,
				question: "¿Qué es la anestesia troncular? Elige la opción INCORRECTA.",
				options: [
					"A) Es un bloqueo nervioso que se utiliza para realizar intervenciones sobre los dedos de las manos y pies.",
					"B) Precisa menor cantidad de anestésico para infiltrar zonas amplias y presenta una menor duración del efecto anestésico.",
					"C) Existe posibilidad de producir daño neural.",
					"D) Es suficiente con 1-2 ml a cada lado, hasta un máximo de 4ml en total. Un exceso de volumen de anestesia puede causar un síndrome compartimental.",
				],
				correctAnswer: "B"
			},
			{
				id: 325,
				question: "El tratamiento electivo de crema tópica de 5 fluoruracilo al 1-5% en lesiones múltiples, corresponde a :",
				options: [
					"A) Molluscum contagiosum",
					"B) Queratosis actínica",
					"C) Dermatofibroma.",
					"D) Nevus azul.",
				],
				correctAnswer: "B"
			},
			{
				id: 326,
				question: "¿Cuál de los siguientes tipos de hilo de suturas está prohibido por el Ministerio de sanidad y Consumo en el Real Decreto 1450/2000 de 28 Julio?",
				options: [
					"A) Hilos de seda.",
					"B) Catgut.",
					"C) Dexon",
					"D) Ethylon",
				],
				correctAnswer: "B"
			},
			{
				id: 327,
				question: "Los objetivos de la valoración geriátrica integral son: señale la opción INCORRECTA",
				options: [
					"A) Mejorar estado funcional y cognitivo",
					"B) Conocer recursos de estas personas y su entorno sociofamiliar.",
					"C) Situar a la persona anciana frágil en el ámbito sanitario y social más adecuado a sus necesidades.",
					"D) Fomentar la dependencia y con ello reducir el número de ingresos hospitalarios y de institucionalizaciones.",
				],
				correctAnswer: "D"
			},
			{
				id: 328,
				question: "La evaluación geriátrica integral es un proceso diagnóstico : señale la opción CORRECTA",
				options: [
					"A) Estructurado, dinámico, multidimensional y multidisciplinar",
					"B) Estático y multifactorial.",
					"C) Equiparable a la valoración del adulto sano.",
					"D) Anclado a los principios del envejecimiento.",
				],
				correctAnswer: "A"
			},
			{
				id: 329,
				question: "Los componentes de la valoración geriátrica son: señale la opción INCORRECTA",
				options: [
					"A) Valoración clínico-física",
					"B) Valoración disfuncional.",
					"C) Valoración cognitiva y afectiva.",
					"D) Valoración social.",
				],
				correctAnswer: "B"
			},
			{
				id: 330,
				question: "Entre las intervenciones de enfermería relacionadas con la Cirugía Menor, no se encuentra:",
				options: [
					"A) El Consentimiento informado será escrito por regla general, aunque en intervenciones quirúrgicas, procedimientos diagnósticos y terapéuticos invasores y procedimientos no supogan riesgos.",
					"B) Administración de anestesia local general según prescripción médica.",
					"C) Envío de muestra a anatomía patológica según protocolo del centro.",
					"D) Registro de la intervención realizada en la historia de salud del paciente.",
				],
				correctAnswer: "A"
			},
			{
				id: 331,
				question: "Con respecto a la valoración clínico-física : seleccione la opción INCORRECTA",
				options: [
					"A) Movilidad",
					"B) Riesgo de caídas.",
					"C) Valoración espiritual.",
					"D) Valoración auditiva y visual.",
				],
				correctAnswer: "C"
			},
			{
				id: 332,
				question: "Elige la opción INCORRECTA cuando se procede a una sutura:",
				options: [
					"A) Para facilitar el cierre posterior en incisiones, debemos planificar la orientación de menor tensión en la zona",
					"B) Coloquemos los puntos en paralelo a las líneas de Langer.",
					"C) Preguntar por el estado de inmunización antitetánico y actualizarlo si es necesario.",
					"D) Las líneas de Langer son las líneas de distribución de tensión en la piel.",
				],
				correctAnswer: "B"
			},
			{
				id: 333,
				question: "En la valoración específica de enfermería se recomienda la valoración por patrones funcionales de M. Gordon, que contempla 11 patrones de respuesta humana que incluyen todas las áreas de competencia funcional relacionadas con la salud. La entrevista debe ser : seleccione la opción CORRECTA",
				options: [
					"A) semiestructurada a la persona mayor enferma y a la persona o personas que les prestan cuidados",
					"B) Sólo a las personas cuidadoras",
					"C) Sólo realizaremos la entrevista a la persona mayor enferma",
					"D) En caso de demencia no será necesario realizar entrevista alguna.",
				],
				correctAnswer: "A"
			},
			{
				id: 334,
				question: "De acuerdo con el Protocolo de atención a personas mayores en Atención Primaria de las siguientes definiciones, seleccione la INCORRECTA :",
				options: [
					"A) Persona Mayor Autónoma: persona de 65 o más años que no presenta enfermedad o que aún padeciéndola de manera aguda o crónica, mantiene su autonomía o independencia, estando sus características físicas, mentales y sociales de acuerdo con su edad cronológica",
					"B) Persona Mayor Frágil (o en riego de dependencia): persona de 65 o más años que presentando dependencia en algunas actividades de la vida diaria, cumple algún criterio de riesgo en el área física, mental y/o social",
					"C) Persona Mayor Dependiente: persona de 65 o más años que presenta una limitación física, mental, intelectual o sensorial por la que precisa ayuda para las actividades básicas de la vida diaria",
					"D) Persona Mayor Independiente: persona de 65 o más años que presenta una limitación física, mental, intelectual o sensorial pero que no precisa ayuda",
				],
				correctAnswer: "D"
			},
			{
				id: 335,
				question: "Entre los objetivos de la Cirugía Menor, se encuentra:",
				options: [
					"A) Mejorar la capacidad resolutiva de los profesionales de Atención Primaria.",
					"B) Mejorar la accesibilidad del paciente a los procedimientos de cirugía menor",
					"C) Mejorar su satisfacción al ser realizado en su centro de salud por profesionales cercanos.",
					"D) Todas las repuestas son correctas.",
				],
				correctAnswer: "D"
			},
			{
				id: 336,
				question: "La actuación y el seguimiento de la Persona Mayor viene establecida en el Protocolo primeramente por la valoración de las cuatros áreas de salud, la física, la funcional, la mental y la social, que recibe la denominación de : señale la opción CORRECTA",
				options: [
					"A) Valoración del anciano enfermo",
					"B) Valoración geriátrica integral de la persona mayor",
					"C) Valoración específica del mayor",
					"D) Valoración Integral General",
				],
				correctAnswer: "B"
			},
			{
				id: 337,
				question: "Es relevante la valoración del área cognitiva y la valoración del área afectiva, junto con la valoración de la percepción subjetiva del estado de salud. Para ello, emplearemos distintos test y escalas. Seleccione cuál de los siguientes no se empleará :",
				options: [
					"A) Escala de depresión de Yesavage",
					"B) Test de Pfeiffer",
					"C) Escala Canadiense",
					"D) Test del informador corto (TIN) dirigido al familiar",
				],
				correctAnswer: "C"
			},
			{
				id: 338,
				question: "¿Cómo se llama el procedimiento terapéutico físico por el que se destruyen de forma efectiva y controlada cierto tipo de lesiones mediante aplicación de nitrógeno líquido ?",
				options: [
					"A) Laserterapia.",
					"B) Crioterapia.",
					"C) Punch.",
					"D) Escisión tangencial.",
				],
				correctAnswer: "B"
			},
			{
				id: 339,
				question: "Entre los cambios funcionales del envejecimiento fisiológico a nivel del Sistema Nervioso Central no se encuentra :",
				options: [
					"A) Menor velocidad de procesamiento",
					"B) Disminución memoria de trabajo",
					"C) Menor destreza motora",
					"D) Mayor riesgo de arritmias",
				],
				correctAnswer: "D"
			},
			{
				id: 340,
				question: "El Plan Gerontológico Nacional abordaba al envejecimiento de la población española y las nuevas necesidades de servicios estableciendo objetivos orientados a la provisión de servicios sanitarios y sociales para promover un envejecimiento saludable y prestar la atención necesaria a aquellos mayores con discapacidades. Indique en qué año comenzó su andadura : seleccione la opción CORRECTA",
				options: [
					"A) 1997",
					"B) 1992",
					"C) 1994",
					"D) 1999",
				],
				correctAnswer: "B"
			},
			{
				id: 341,
				question: "¿Qué es la rutina de Ayliffe ?",
				options: [
					"A) Una técnica de esterilización del material.",
					"B) Una técnica de sutura.",
					"C) Una técnica para el lavado de manos.",
					"D) Una técnica de drenaje de absceso.",
				],
				correctAnswer: "C"
			},
			{
				id: 342,
				question: "Entre las actividades de la Enfermera de Enlace se ofertarán talleres de formación grupal para las personas cuidadoras de forma trimestral que tendrán las siguientes características : seleccione la opción INCORRECTA",
				options: [
					"A) El número ideal de participantes en los grupos será de 10-12 cuidadores",
					"B) Las sesiones serán semanales, con una duración aproximada de dos horas en cada clase y durante cuatro semanas consecutivas",
					"C) Tendrá un carácter inflexible en cuanto a su contenido y horario",
					"D) Se podrán ofertar talleres monográficos o sesiones específicas atendiendo a las necesidades de las personas cuidadoras",
				],
				correctAnswer: "C"
			},
			{
				id: 343,
				question: "En los pacientes diagnosticados de EPOC con bajo riesgo de agudizaciones se recomienda vacunación : señale la opción INCORRECTA",
				options: [
					"A) Antigripal",
					"B) Antineumocócica (conjugada 13 valente)",
					"C) COVID-19",
					"D) Virus Respiratorio Sincitial",
				],
				correctAnswer: "D"
			},
			{
				id: 344,
				question: "Los fármacos de primera línea de administración oral en el tratamiento de la Tuberculosis son : señale la opción CORRECTA",
				options: [
					"A) Pirazinamida, Isoniacida, Rifampizina y Etambutol como acompañante",
					"B) Etambutol asociado a un aminoglucósido",
					"C) Meropenem o Imipenem/Cilastina",
					"D) Isoniacida o Rifampizina exclusivamente",
				],
				correctAnswer: "A"
			},
			{
				id: 345,
				question: "Será necesaria la ventilación mecánica no invasiva domiciliaria en las siguientes situaciones : señale la opción INCORRECTA",
				options: [
					"A) Patología respiratoria crónica en fase terminal",
					"B) Enfermedad restrictiva (ELA)",
					"C) Insuficiencia respiratoria aguda",
					"D) Síndrome de Obesidad-Hipoventilación",
				],
				correctAnswer: "C"
			},
			{
				id: 346,
				question: "Entre los objetivos en la consulta de Enfermería de pacientes con Hipertensión Pulmonar no debe realizarse : señale la opción CORRECTA",
				options: [
					"A) Conseguir el autocuidado de su problema de salud, potenciando la autoestima y la autonomía personal",
					"B) Favorecer la comunicación y la confianza enfermera paciente-familia",
					"C) Potenciar las actividades de promoción y prevención a través de la educación para la salud",
					"D) Recomendar actividad física intensa a diario",
				],
				correctAnswer: "D"
			},
			{
				id: 347,
				question: "Las series de casos iniciales sugerían que los pacientes con EPOC estaban poco representados entre los pacientes con COVID-19 grave, y llevaron a pensar que había algún factor protector en ellos, sin embargo, series más recientes han demostrado una mayor frecuencia de casos de EPOC entre los afectados de COVID-19, aunque no parece que exista una mayor susceptibilidad que en la población general de la misma edad, pero sí que la EPOC puede asociarse a : señale la opción CORRECTA",
				options: [
					"A) Un peor pronóstico",
					"B) Mayor predisposición para recuperarse sin secuelas",
					"C) Menor gasto sanitario en el tratamiento",
					"D) Deterioro del sistema inmunitario",
				],
				correctAnswer: "A"
			},
			{
				id: 348,
				question: "¿Cuáles son los Principios de Ética Biomédica según de Tom L. Beauchamp y James F. Childress?",
				options: [
					"A) No maleficencia, Justicia, Autonomía y Beneficencia.",
					"B) No maleficencia, Equidad, Autonomía y Beneficencia.",
					"C) Equidad, Justicia, No beneficencia y autonomía.",
					"D) Hacer el bien, No maleficencia, Justicia, Autonomía.",
				],
				correctAnswer: "A"
			},
			{
				id: 349,
				question: "Los cuidados de enfermería en la Insuficiencia Respiratoria Aguda son : señale la opción INCORRECTA",
				options: [
					"A) Vigilancia del patrón respiratorio: la frecuencia, la profundidad, el ritmo y la calidad de las respiraciones",
					"B) Valoración del estado y coloración de la piel",
					"C) Valoración del nivel de conciencia del paciente",
					"D) La sobrecarga de líquidos no tiene relevancia en este problema",
				],
				correctAnswer: "D"
			},
			{
				id: 350,
				question: "Señala la respuesta correcta en relación al concepto de dilema ético:",
				options: [
					"A) El problema ético aparece cuando dos o más valores, aparentemente incompatibles, entran en conflicto, nuestro deber es identificarlos y buscar aquellos cursos de acción que menos valores lesionen.",
					"B) Se entiende por dilema ético a toda aquella situación en la que no se dé un conflicto entre los diferentes valores de la persona y las opciones de actuación disponibles.",
					"C) Todas son correctas.",
					"D) Ninguna es correcta.",
				],
				correctAnswer: "A"
			},
			{
				id: 351,
				question: "Con respecto al control clínico de la efectividad de la oxigenoterapia, al mejorar la hipoxemia, cabe esperar : señale la opción CORRECTA",
				options: [
					"A) Disminución de la frecuencia cardíaca",
					"B) Aumento de la frecuencia respiratoria",
					"C) Cursa con elevación de la tensión arterial",
					"D) Disminución del nivel de consciencia",
				],
				correctAnswer: "A"
			},
			{
				id: 352,
				question: "En cuanto a los cuidados de enfermería en el drenaje pleural: señale la opción INCORRECTA",
				options: [
					"A) Revisar las conexiones entre el tubo de drenaje y el Pleur-evac",
					"B) Vigilar cámara de sello de agua (oscilación y/o burbujeo)",
					"C) Vigilar la permeabilidad del tubo (puede obstruirse o acodarse)",
					"D) Mantener, siempre, el sistema de drenaje vertical y por encima del nivel del tórax",
				],
				correctAnswer: "D"
			},
			{
				id: 353,
				question: "En relación al Código deontológico, señala la respuesta correcta:",
				options: [
					"A) Documento que recoge un conjunto más o menos amplio de criterios, normas y valores que formulan y asumen quienes llevan a cabo una actividad profesional.",
					"B) Tales normas determinan obligaciones de necesario cumplimiento por los colegiados.",
					"C) Es la aplicación de la deontología a un campo concreto.",
					"D) Todas son correctas.",
				],
				correctAnswer: "D"
			},
			{
				id: 354,
				question: "La NAC (neumonía adquirida en la comunidad) es la primera causa de muerte por infección y el impacto negativo de esta enfermedad persiste incluso después del alta hospitalaria. Señale la opción INCORRECTA",
				options: [
					"A) La prevención frente a esta infección es una prioridad de salud",
					"B) La elección correcta del tratamiento antimicrobiano es un factor pronóstico esencial",
					"C) No se requiere conocer el ambiente epidemiológico, las características del huésped y la gravedad del episodio clínico",
					"D) La enfermedad es más frecuente en varones, en los extremos de la vida y en personas con enfermedades concomitantes",
				],
				correctAnswer: "C"
			},
			{
				id: 355,
				question: "En el tratamiento del Asma bronquial podemos dividir la técnica de inhalación en seis pasos : señale la opción CORRECTA",
				options: [
					"A) Primer paso : inspiración máxima",
					"B) Segundo paso : espiración máxima",
					"C) Cuarto paso: inspiración máxima lenta con dispositivos presurizados y enérgica en dispositivos con polvo",
					"D) Quinto paso : agitar o cargar dispositivo",
				],
				correctAnswer: "C"
			},
			{
				id: 356,
				question: "En relación al Principio de justicia, señala la respuesta correcta:",
				options: [
					"A) Se basa en tratar a todos por igual, con equidad, siendo injusta o inmoral toda discriminación, salvo que se utilice para favorecer a los más desfavorecidos",
					"B) Se equipara con paternalismo.",
					"C) Está directamente relacionado con el consentimiento informado.",
					"D) Primum non nocere de Hipócrates.",
				],
				correctAnswer: "A"
			},
			{
				id: 357,
				question: "Señala la respuesta correcta en relación a la diferencia entre principios fundamentales de primer nivel y segundo nivel:",
				options: [
					"A) Principios nivel I: No maleficencia y autonomía.",
					"B) Principios de nivel I son obligatorios. Ética de mínimos.",
					"C) Principios nivel II: autonomía y justicia.",
					"D) Principios de nivel II son obligatorios. Ética de mínimos.",
				],
				correctAnswer: "B"
			},
			{
				id: 358,
				question: "Señala la respuesta incorrecta en relación al Código deontológico:",
				options: [
					"A) Las normas dictadas en él, son previamente pactadas y aprobadas de manera común y unánime por todos los miembros de la profesión para la que se elaboran.",
					"B) Son pautas de conducta a seguir.",
					"C) Su objetivo es realizar un determinado trabajo de forma correcta, adecuada y eficiente.",
					"D) Todas son incorrectas.",
				],
				correctAnswer: "D"
			},
			{
				id: 359,
				question: "Entre los beneficios de la Continuidad de Cuidados de Enfermería como resultado de la coordinación entre distintos ámbitos de atención sanitaria, tenemos:",
				options: [
					"A) Reducción de los días de hospitalización y con ello, la permanencia del paciente el mayor tiempo posible en el domicilio.",
					"B) La organización de los recursos sociosanitarios para el apoyo en los cuidados domiciliarios.",
					"C) Personalización de la atención pre y post alta.",
					"D) Todas las respuesta son correctas.",
				],
				correctAnswer: "D"
			},
			{
				id: 360,
				question: "¿A partir de qué año, en el Programa de Gestión Convenida del Servicio Canario de Salud entre las Gerencias de los Hospitales y la Atención Primaria, se acuerdan objetivos de coordinación y continuidad de cuidados de enfermería entre ámbitos asistenciales, comprometiéndose ambas Gerencias a potenciar el desarrollo del Servicio de Continuidad de Cuidados?.",
				options: [
					"A) 2003",
					"B) 2004",
					"C) 2002",
					"D) 2010",
				],
				correctAnswer: "B"
			},
			{
				id: 361,
				question: "¿Cuál es un objetivo específico del Protocolo de Servicio de Continuidad de Cuidados de Enfermería entre Ámbitos Asistenciales? Elige la opción INCORRECTA.",
				options: [
					"A) Garantizar el seguimiento de los pacientes que son atendidos en ambos ámbitos asistenciales",
					"B) Incorporar el lenguaje enfermero en la transmisión de información entre ámbitos asistenciales.",
					"C) Promover el uso de intervenciones enfermeras (no es necesario ser consensuadas) en los pacientes que requieran continuidad de cuidados de enfermería.",
					"D) Favorecer la utilización del Informe de Continuidad de Cuidados de Enfermería como instrumento de mejora de calidad de los cuidados.",
				],
				correctAnswer: "C"
			},
			{
				id: 362,
				question: "Señala la opción que NO corresponde a la población diana del Protocolo del Servicio de Continuidad de Cuidados de Enfermería entre Ámbitos Asistenciales:",
				options: [
					"A) Personas con necesidades específicas que impliquen los cuidados y supervisión inmediata por parte de la enfermería.",
					"B) Mujeres ingresadas en las áreas de Maternidad que cumplan con criterios de riesgo social.",
					"C) Personas con algún tipo de dependencia funcional para la realización de las actividades instrumentales de la vida diaria.",
					"D) Personas Cuidadoras Principales.",
				],
				correctAnswer: "C"
			},
			{
				id: 363,
				question: "Elige la opción INCORRECTA. Las/os enfermeras/os de Atención Primaria deben hacer el Informe de Continuidad de Cuidados de Enfermería al ingreso a:",
				options: [
					"A) Se realizarán los informes que se soliciten desde hospitalización por la vía urgente, antes de las 24 horas.",
					"B) Las gestantes de más de 36 semanas",
					"C) Las personas que reciben atención domiciliaria",
					"D) Todas las personas que cumplan criterios de inclusión y tengan un ingreso programado.",
				],
				correctAnswer: "A"
			},
			{
				id: 364,
				question: "Elige la opción INCORRECTA. Las actividades del responsable del Servicio de Continuidad de Cuidados de Enfermería en Atención Primaria son:",
				options: [
					"A) Registrar la llegada del Informe de Continuidad de Cuidados de Enfermería al ingreso/alta y entregarlo a la/el enfermera/o correspondiente.",
					"B) Realizar el seguimiento semanal del servicio",
					"C) Registrar y enviar toda la información necesaria para la evaluación del protocolo.",
					"D) Garantizar que se realice el informe y enviarlo de forma normalizada al otro ámbito asistencial.",
				],
				correctAnswer: "B"
			},
			{
				id: 365,
				question: "Elige la opción INCORRECTA de las siguientes actividades a realizar por las/os enfermeras/os de Atención Especializada.",
				options: [
					"A) Las/os enfermeras/os de Atención Especializada realizarán los Informes de Continuidad de Cuidados al alta solicitados por las/os enfermeras/os de Atención Primaria en un plazo óptimo de 24 horas, plazo que podrá ampliarse, excepcionalmente, hasta 48 horas.",
					"B) La solicitud del Informe de Continuidad de Cuidados al ingreso se hará para los pacientes que lo precisen, por la/el enfermera/o que reciba al paciente y constate la necesidad de información.",
					"C) Se realizará el Informe de Continuidad de Cuidados de Enfermería al alta de los pacientes que cumplan los criterios de inclusión.",
					"D) Los responsables del Servicio de Continuidad de Cuidados en Atención Especializada, harán llegar el informe por correo electrónicoy/o en mano del paciente o familiar autorizado, al responsable del Servicio en el centro de Atención Primaria que le corresponda al paciente, dejando registrado el envío.",
				],
				correctAnswer: "A"
			},
			{
				id: 366,
				question: "¿Qué actividades comunes son para profesionales de Atención Especializada y Atención Primaria en el Protocolo del Servicio de Continuidad de Cuidados de Enfermería entre Ámbitos Asistenciales?",
				options: [
					"A) Actualizar los contenidos, metodología y formatos para la recogida de la información relevante que se ha de incluir en los Informes de Continuidad de Cuidados de Enfermería.",
					"B) Realizar sesiones periódicas de seguimiento del protocolo",
					"C) Organizar y participar en las actividades formativas y de divulgación entre profesionales implicados en el proyecto.",
					"D) Todas las respuestas son correctas.",
				],
				correctAnswer: "D"
			},
			{
				id: 367,
				question: "¿Qué contenidos mínimos deben incluir en los informes al ingreso y al alta de Continuidad de Cuidados de Enfermería referente a las especificaciones comunes de los informes de ingreso/alta? Elige la opción INCORRECTA.",
				options: [
					"A) Diagnósticos de Enfermería.",
					"B) Cuidados actuales (NIC)",
					"C) Si el paciente que ingresa es cuidador principal y si cuenta con apoyos para los cuidados.",
					"D) Diagnósticos médicos.",
				],
				correctAnswer: "D"
			},
			{
				id: 368,
				question: "¿Qué contenido mínimo común debe incluir en los informes al ingreso y al alta de Continuidad de Cuidados de Enfermería referente a los datos sociodemográficos?",
				options: [
					"A) Centro de Salud de referencia del paciente",
					"B) Procedencia del paciente: domicilio o residencia sociasanitaria",
					"C) Inclusión o no en el programa de Atención Domiciliaria.",
					"D) Fecha de ingreso y de alta en la unidad hospitalaria.",
				],
				correctAnswer: "A"
			},
			{
				id: 369,
				question: "¿Qué es la actividad física?",
				options: [
					"A) Cualquier movimiento del cuerpo producido por la acción muscular voluntaria y que supone un gasto de energía",
					"B) Un movimiento corporal planificado, estructurado y repetitivo",
					"C) Movimiento realizado con un objetivo relacionado con la mejora o el mantenimiento de uno o más componentes de la aptitud o condición física",
					"D) Actividad organizada o de otro tipo que tenga por finalidad la expresión o la mejora de la condición física y psíquica",
				],
				correctAnswer: "A"
			},
			{
				id: 370,
				question: "La actividad física se describe mediante las dimensiones de: Señala la respuesta correcta",
				options: [
					"A) Intensidad",
					"B) Tipo",
					"C) Frecuencia y tiempo",
					"D) Todas las respuestas son correctas",
				],
				correctAnswer: "D"
			},
			{
				id: 371,
				question: "¿Cuáles son los alimentos ricos en fibra, vitaminas y minerales esenciales, así como en hidratos de carbono de bajo índice glucémico?",
				options: [
					"A) Cereales",
					"B) Legumbres",
					"C) Hortalizas y frutas",
					"D) Frutos secos",
				],
				correctAnswer: "C"
			},
			{
				id: 372,
				question: "¿Cuántas raciones debemos consumir al día de frutas/verduras?",
				options: [
					"A) Al menos 6 raciones",
					"B) Al menos 5 raciones",
					"C) Al menos 3 raciones",
					"D) al menos 4 raciones",
				],
				correctAnswer: "B"
			},
			{
				id: 373,
				question: "¿Cuáles son los signos físicos de una actividad física moderada?",
				options: [
					"A) Apenas se nota es esfuerzo. No hay cansancio.",
					"B) La respiración se hace más profunda, se puede jadear. Hay sudoración",
					"C) Falta la respiración. Sudoración intensa",
					"D) Empieza a notarse el esfuerzo. La respiración se hace más intensa",
				],
				correctAnswer: "B"
			},
			{
				id: 374,
				question: "¿Qué alimentos son ricos en hidratos de carbono?",
				options: [
					"A) Frutas y verduras",
					"B) Huevos, pescado y carnes",
					"C) Aceite",
					"D) Cereales, pan, arroz y pastas",
				],
				correctAnswer: "D"
			},
			{
				id: 375,
				question: "¿Cuántas raciones se deben comer de legumbres a la semana?",
				options: [
					"A) De 2 a 4 raciones/semana",
					"B) De 3 a 4 raciones a la semana",
					"C) De 3 a 7 raciones a la semana",
					"D) Ocasional y moderado",
				],
				correctAnswer: "A"
			},
			{
				id: 376,
				question: "¿Qué es una alimentación saludable?",
				options: [
					"A) Es aquella que incluye alimentos precocinados, procesados y bollería industrial",
					"B) Es aquella que no limita el consumo de bebidas/alimentos altamente calóricos",
					"C) Es aquella dieta variada, equilibrada y moderada en la que predomina el consumo de productos frescos y de temporada",
					"D) Es aquella en la que se recomienda comer mucho de todos los alimentos para evitar la carencia de nutrientes",
				],
				correctAnswer: "C"
			},
			{
				id: 377,
				question: "¿Cuáles son los consejos prácticos para una alimentación saludable de las personas mayores que reciben atención institucionalizada?",
				options: [
					"A) Establecer la frecuencia de la ingesta alimentaria en 5 o 6 tomas al día",
					"B) Llevar a cabo una adecuada monitorización y seguimiento del estado nutricional de las personas mayores usuarias de estos centros",
					"C) La planificación de las dietas debe comenzar con el diseño de una dieta basal y, a partir de dicha dieta, elaborar el resto de dietas",
					"D) Todas las respuestas son correctas",
				],
				correctAnswer: "D"
			},
			{
				id: 378,
				question: "¿Cómo debe ser la elaboración de los menús de las personas mayores que reciben atención institucionalizada ?",
				options: [
					"A) Saludables y medioambientalmente sostenibles",
					"B) No es necesario que sean supervisados por profesionales con formación acreditada en nutrición humana y dietética",
					"C) Basados en las recomendaciones dietéticas sin base científica, y sin ajustarlos a los requerimientos concretos de las personas",
					"D) Que no utilice productos de temporada y se les aplique una adecuada rotación",
				],
				correctAnswer: "A"
			},
			{
				id: 379,
				question: "¿Cómo deben ser las técnicas culinarias?",
				options: [
					"A) Dar preferencia a la cocción, asado al horno o a la plancha frente a frituras, rebozados y empanados",
					"B) No es necesario adaptar la densidad de las comidas a las necesidades concretas de cada persona",
					"C) No es necesario adaptar la textura de las comidas a las necesidades concretas de cada persona",
					"D) Condimentar las comidas con una gran cantidad de sal yodada (si no existen restricciones para su consumo) y/o con hierbas aromáticas y especias",
				],
				correctAnswer: "A"
			},
			{
				id: 380,
				question: "¿En qué se debe centrar la valoración enfermera de los pacientes con desnutrición? Señale la respuesta INCORRECTA:",
				options: [
					"A) Identificar precozmente los factores de riesgo",
					"B) Necesidades de educación sanitaria",
					"C) Pérdida de peso reciente voluntaria",
					"D) Nivel de instrucción en los signos y síntomas de alarma que precisan atención urgente y profesional de contacto",
				],
				correctAnswer: "C"
			},
			{
				id: 381,
				question: "¿Cuáles son los cuidados de enfermería a pacientes con problemas de deshidratación? Señale la opción INCORRECTA:",
				options: [
					"A) Observar la cantidad y tipo de la ingesta de líquidos y hábitos de evacuación",
					"B) Vigilar el nivel de conciencia",
					"C) Desanimar al paciente a realizar las actividades básicas de la vida diaria ajustadas al nivel de capacidad",
					"D) Identificar posibles factores de riesgo de deshidratación de líquidos",
				],
				correctAnswer: "C"
			},
			{
				id: 382,
				question: "¿Cuáles son los criterios diagnósticos de la anorexia según la CIE-10 y DSM ? Señale la opción INCORRECTA:",
				options: [
					"A) Pérdida significativa de peso",
					"B) Vómitos autoprovocados",
					"C) Evitación de consumo de \"alimentos que engordan\"",
					"D) Ejercicio escaso",
				],
				correctAnswer: "D"
			},
			{
				id: 383,
				question: "¿Cuáles son las intervenciones de enfermería en la anorexia? Señale la opción INCORRECTA:",
				options: [
					"A) Potenciación de la autoestima",
					"B) Potenciación de la imagen corporal",
					"C) Manejo de la nutrición",
					"D) Disminuir el afrontamiento",
				],
				correctAnswer: "D"
			},
			{
				id: 384,
				question: "¿Cuáles son los diagnósticos de enfermería más frecuentes en la bulimia?",
				options: [
					"A) Trastorno de la imagen corporal",
					"B) Baja autoestima crónica",
					"C) Deterioro de la integración social",
					"D) Todas las respuestas son correctas",
				],
				correctAnswer: "D"
			},
			{
				id: 385,
				question: "¿Cuáles son las intervenciones de enfermería en la bulimia? Señale la opción INCORRECTA:",
				options: [
					"A) Ayudar a ajustar la dieta al estilo de vida y nivel de actividad",
					"B) Ayudar al paciente a acomodar sus preferencias de comidas en la dieta prescrita",
					"C) Planificar un programa de ejercicio, sin tener en cuenta las limitaciones del paciente",
					"D) Enseñar a leer las etiquetas al comprar los alimentos, para controlar la cantidad de grasa y calorías que contienen",
				],
				correctAnswer: "C"
			},
			{
				id: 386,
				question: "Antes de la administración de la nutrición paranteral periférica se debe tener en cuenta:",
				options: [
					"A) Confirmación de la indentidad del paciente.",
					"B) Inspección visual de la formulación para detectar defectos o cambios en la mezcla.",
					"C) Verificación de las condiciones adecuadas del acceso vascular antes de iniciar la infusión de la nutrición parenteral",
					"D) Todas las respuestas son correctas",
				],
				correctAnswer: "D"
			},
			{
				id: 387,
				question: "Las recomendaciones de la ASPEN sugieren que la nutrición parenteral periférica sean: Elige la opción INCORRECTA",
				options: [
					"A) La nutrición parenteral tendrá una osmolaridad de hasta 1.500 mOsm / L para ser infundida de manera segura",
					"B) La nutrición parenteral puede ser administrada de manera segura por un acceso periférico (cánula corta o catéter de línea media), siempre que se asegure el uso de una solución con baja osmolaridad",
					"C) La administración de nutrición parenteral periférica a través de una vena periférica, requiere de un seguimiento con el fin de prevenir una de las complicaciones más importantes asociadas a la limitación de la tolerancia como es el desarrollo de tromboflebitis.",
					"D) La incidencia de tromboflebitis se relaciona con la osmolaridad de la fórmula infundida, así como la velocidad de infusión.",
				],
				correctAnswer: "A"
			},
			{
				id: 388,
				question: "La Nutrición Enteral, es la indicación principal en nuestro medio, y se emplea en: Señala la respuesta CORRECTA",
				options: [
					"A) Aquellos pacientes que no conservan el peristaltismo intestinal ni son capaces de ingerir los alimentos por vía oral",
					"B) Aquellos pacientes que no conservan el peristaltismo intestinal pero que son capaces de ingerir los alimentos por vía oral",
					"C) Aquellos pacientes que conservan el peristaltismo intestinal pero que no son capaces de ingerir los alimentos por vía oral",
					"D) Ninguna de las respuestas es correcta",
				],
				correctAnswer: "C"
			},
			{
				id: 389,
				question: "En relación a los diferentes tipos de nutrición enteral, señala la respuesta CORRECTA",
				options: [
					"A) Sonda nasogástrica, sonda nasoenteral y enterostomía",
					"B) Sonda nasogástrica y sonda nasoenteral",
					"C) Enterostomía",
					"D) Ninguna de las respuesta es correcta",
				],
				correctAnswer: "C"
			},
			{
				id: 390,
				question: "Entre los diferentes cuidados de enfermería en la nutrición enteral, señala la respuesta CORRECTA",
				options: [
					"A) Higiene de manos e Higiene oral.",
					"B) Cuidados de las sondas y prevención de la obstrucción de las sondas",
					"C) Administración de fármacos y cuidados de la fórmula de nutrición enteral",
					"D) Todas las respuestas son correctas",
				],
				correctAnswer: "D"
			},
			{
				id: 391,
				question: "Entre las grandes áreas de actuación en que se estructura el Plan de Calidad para el Sistema Nacional de Salud, no se encuentra:",
				options: [
					"A) Recursos humanos.",
					"B) Transparencia.",
					"C) Tecnología de la información.",
					"D) Igualdad.",
				],
				correctAnswer: "D"
			},
			{
				id: 392,
				question: "El número de estrategias que hay en el Plan de Calidad para el Sistema Nacional de Salud es: Señale la respuesta correcta.",
				options: [
					"A) 12 estrategias.",
					"B) 10 estrategias.",
					"C) 8 estrategias.",
					"D) 6 estrategias.",
				],
				correctAnswer: "A"
			},
			{
				id: 393,
				question: "Señale el número de objetivos elaborados para la estrategia 8 del Plan de Calidad para el Sistema Nacional de Salud.",
				options: [
					"A) 4 objetivos.",
					"B) 6 objetivos.",
					"C) 8 objetivos.",
					"D) 10 objetivos.",
				],
				correctAnswer: "B"
			},
			{
				id: 394,
				question: "Señale la opción incorrecta en relación a los objetivos elaborados para la estrategia 8 del Plan de Calidad para el Sistema Nacional de Salud.",
				options: [
					"A) Implantar prácticas seguras en el Sistema Nacional de Salud.",
					"B) Promover la investigación en seguridad de los pacientes.",
					"C) Participación de los pacientes en la estrategia de seguridad de pacientes.",
					"D) Diseñar protocolos de actuación que garanticen la seguridad de pacientes.",
				],
				correctAnswer: "D"
			},
			{
				id: 395,
				question: "En la estrategia 8 del Plan de Calidad para el Sistema Nacional de Salud se hace referencia: Señale la respuesta correcta.",
				options: [
					"A) Salud y hábitos de vida.",
					"B) Proteger la salud.",
					"C) Mejorar la atención a los pacientes con determinadas patologías.",
					"D) Mejorar la seguridad de los pacientes atendidos en los centros sanitarios del sistema nacional de salud.",
				],
				correctAnswer: "D"
			},
			{
				id: 396,
				question: "Señale la respuesta correcta en relación a las estrategias que se encuentran en el área \"Fomento de la Excelencia Clínica\" del Plan de Calidad para el Sistema Nacional de Salud.",
				options: [
					"A) Acreditar y auditar centros y servicios sanitarios.",
					"B) Mejorar la atención a los pacientes con determinadas patologías.",
					"C) Evaluar las tecnologías y procedimientos clínicos como soporte a las decisiones clínicas y de gestión.",
					"D) Todas las respuestas son correctas.",
				],
				correctAnswer: "D"
			},
			{
				id: 397,
				question: "Señale la respuesta correcta en relación a las estrategias que se encuentran en el área \"Protección, Promoción de la Salud y Prevención\" del Plan de Calidad para el Sistema Nacional de Salud.",
				options: [
					"A) Mejorar la atención a los pacientes con determinadas patologías",
					"B) Proteger la salud",
					"C) Mejorar la práctica clínica",
					"D) Todas las respuestas son correctas",
				],
				correctAnswer: "B"
			},
			{
				id: 398,
				question: "Señale la respuesta correcta en relación al número de áreas y estrategias que se encuentran en el Plan de Calidad para el Sistema Nacional de Salud.",
				options: [
					"A) 4 áreas y 6 estrategias",
					"B) 5 áreas y 8 estrategias.",
					"C) 6 áreas y 12 estrategias",
					"D) 7 áreas y 14 estrategias",
				],
				correctAnswer: "C"
			},
			{
				id: 399,
				question: "Señale la respuesta correcta en relación al número de objetivos que se encuentran en el Plan de Calidad para el Sistema Nacional de Salud.",
				options: [
					"A) 41 objetivos",
					"B) 43 objetivos",
					"C) 45 objetivos",
					"D) 47 objetivos",
				],
				correctAnswer: "A"
			},
			{
				id: 400,
				question: "Señale la respuesta correcta en relación a los objetivos que se encuentran en la estrategia \"Sanidad en línea\" del Plan de Calidad para el Sistema Nacional de Salud.",
				options: [
					"A) Garantizar la identificación inequívoca de cada ciudadano en cualquier punto del Sistema Nacional de Salud.",
					"B) Mejorar e integrar los subsistemas de información existentes",
					"C) Seleccionar y definir los Indicadores Clave del Sistema Nacional de Salud.",
					"D) Todas las respuestas son correctas",
				],
				correctAnswer: "A"
			},
			{
				id: 401,
				question: "¿Cuándo se debe realizar una segunda toma de muestras para el cribado neonatal?",
				options: [
					"A) Si alta precoz (24 horas), repetir la segunda muestra a los 2-3 días de vida",
					"B) Recién nacidos prematuros con edad gestacional comprendida entre 32 y < 37 semanas, repetir segunda muestra a los 21 días (tercera semana de vida)",
					"C) Gemelos del mismo sexo: segunda muestra a los 15 días de vida",
					"D) Todas son correctas",
				],
				correctAnswer: "D"
			},
			{
				id: 402,
				question: "La tarea de ser padres y madres no se ejerce en un vacío, ni depende exclusivamente de las características de los progenitores. Se ejerce dentro de un espacio ecológico cuya calidad depende de tres tipos de factores:",
				options: [
					"A) El contexto psicosocial donde vive la familia",
					"B) Las necesidades evolutivo/ educativas de los menores",
					"C) Las capacidades de los padres y madres para ejercer la parentalidad positiva",
					"D) Todas las respuestas son correctas",
				],
				correctAnswer: "D"
			},
			{
				id: 403,
				question: "¿Qué prueba consiste en la observación del reflejo luminoso corneal procedente de una luz situada a unos 40 cm del ojo, con el paciente mirando a la luz ?",
				options: [
					"A) Cover-test",
					"B) Prueba de Hirschberg",
					"C) TNO",
					"D) Test de Weber",
				],
				correctAnswer: "B"
			},
			{
				id: 404,
				question: "En la Parentalidad positiva y políticas locales de apoyo a las familias se contempla un modelo ecológico de parentalidad positiva, en el cual, se identifican factores de protección. Identifica cuál no es:",
				options: [
					"A) Calidez y apoyo",
					"B) Madre con bajo nivel educativo",
					"C) Altas expectativas sobre el alumnado",
					"D) Asertividad y comunicación interpersonal",
				],
				correctAnswer: "B"
			},
			{
				id: 405,
				question: "¿A qué edad se pone la vacuna tetravírica según el calendario vacunal para todas las edades de la vida de la Comunidad Autónoma de Canarias?",
				options: [
					"A) A los 12 meses",
					"B) A los 6 años",
					"C) A los 3 años",
					"D) A los 12 años",
				],
				correctAnswer: "C"
			},
			{
				id: 406,
				question: "Según la escala LATCH, para la valoración de la toma en la lactancia materna, ¿qué indica la puntuación 9-10?",
				options: [
					"A) Sin dificultad/situación óptima",
					"B) Dificultad Moderada",
					"C) Importante dificultad",
					"D) Ausencia de valoración de toma",
				],
				correctAnswer: "A"
			},
			{
				id: 407,
				question: "¿Qué se debe observar para valorar un buen agarre en la lactancia materna?",
				options: [
					"A) La boca está bien abierta con el labio inferior evertido y ambos labios forman un ángulo de unos 120º",
					"B) El pezón se le escapa al lactante de la boca y hay sonidos de chupeteo o de chasquido",
					"C) El pezón al finalizar la toma está deformado y presenta signos de compresión",
					"D) Hay más areola visible por debajo de la barbilla que por encima del pezón",
				],
				correctAnswer: "A"
			},
			{
				id: 408,
				question: "¿A qué edad se debe introducir preferiblemente la alimentación complementaria?",
				options: [
					"A) Antes de los 4 meses",
					"B) A los 6 meses siempre que el/la bebé sea capaz de mantenerse sentado/a con apoyo y haya desaparecido el reflejo de extrusión",
					"C) Alrededor de los 8 meses siempre que el/la bebé sea capaz de mantenerse sentado/a con apoyo y haya desaparecido el reflejo de extrusión",
					"D) A los 9-12 meses",
				],
				correctAnswer: "B"
			},
			{
				id: 409,
				question: "¿Cuáles son las recomendaciones de las pastas dentífricas fluoradas en los niños/as? Señale la opción INCORRECTA:",
				options: [
					"A) Desde la aparición del primer diente hasta los 2 años de edad se recomiendan 0,125 gr (un grano de arroz) de pasta con 1000 ppm dos veces al día",
					"B) De los 2 a los 6 años, se recomienda 0,25 gr (un guisante) de pasta con 1000 ppm dos veces al día y en niños/as de alto riesgo de caries se puede usar una pasta con mayor concentración de flúor",
					"C) A partir de los 6 años se recomiendan 0,5 a 1 gr de pasta (la longitud del cepillo) con 1450 ppm de flúor dos veces al día",
					"D) A partir de los 6 años se recomiendan 0,5 a 1 gr de pasta (la longitud del cepillo) con 1500 ppm de flúor dos veces al día",
				],
				correctAnswer: "D"
			},
			{
				id: 410,
				question: "¿De qué depende la eficacia de la higiene oral?",
				options: [
					"A) Del compuesto que se utilice",
					"B) De la concentración de flúor",
					"C) Del tiempo que la pasta permanece en la boca (debe ser superior a un minuto)",
					"D) Todas son correctas",
				],
				correctAnswer: "D"
			},
			{
				id: 411,
				question: "Elige la opción INCORRECTA. En el caso del maltrato infantil, independientemente de las secuelas físicas que desencadenan directamente las agresiones, todos los tipos de maltrato dan lugar a diversos trastornos. La importancia, severidad y cronicidad de las secuelas depende de:",
				options: [
					"A) La intensidad y frecuencia del maltrato no es determinante.",
					"B) Relación con el agresor.",
					"C) Acceso y competencia de los servicios de ayuda sanitaria, social y psicológica.",
					"D) Características del niño/a.",
				],
				correctAnswer: "A"
			},
			{
				id: 412,
				question: "¿Cómo deben conservarse los fármacos termolábiles?",
				options: [
					"A) En frigorífico.",
					"B) A temperatura ambiente.",
					"C) En el congelador.",
					"D) En el botiquín.",
				],
				correctAnswer: "A"
			},
			{
				id: 413,
				question: "¿Cuál de las siguientes vitaminas es liposoluble?",
				options: [
					"A) Vitamina D.",
					"B) Vitamina C.",
					"C) Vitamina B12.",
					"D) Todas son liposolubles.",
				],
				correctAnswer: "A"
			},
			{
				id: 414,
				question: "¿Cuál es la vía de eliminación más frecuente de los fármacos?",
				options: [
					"A) Hepática.",
					"B) Renal.",
					"C) Pulmonar.",
					"D) Biliar.",
				],
				correctAnswer: "B"
			},
			{
				id: 415,
				question: "Entre las medidas a realizar ante una extravasación de medicamentos citostáticos, NO se encuentra:",
				options: [
					"A) Retirar el equipo de infusión, pero no la vía.",
					"B) Aspirar a través de la vía 5-10 ml de líquido para extraer la máxima cantidad de fármaco extravasado.",
					"C) Procurar mantener la extremidad afectada a una altura superior a la del corazón para facilitar el retorno venoso.",
					"D) Aplicar presión sobre la zona y vendaje.",
				],
				correctAnswer: "D"
			},
			{
				id: 416,
				question: "Según el escalón analgésico de la OMS, en el primer nivel NO estaría:",
				options: [
					"A) Ketoprofeno.",
					"B) Ibuprofeno.",
					"C) Tramadol.",
					"D) Metamizol.",
				],
				correctAnswer: "C"
			},
			{
				id: 417,
				question: "Entre los objetivos de la farmacovigilancia NO figura:",
				options: [
					"A) Disminuir el uso de medicamentos.",
					"B) Mejorar la salud pública y la seguridad en relación con el uso de medicamentos.",
					"C) Detectar problemas relacionados con el uso de medicamentos y comunicar los hallazgos de manera oportuna.",
					"D) Promover la comprensión, la educación y la formación en farmacovigilancia y su comunicación efectiva al público.",
				],
				correctAnswer: "A"
			},
			{
				id: 418,
				question: "¿Quién puede notificar un efecto adverso de un medicamento?",
				options: [
					"A) El médico.",
					"B) El personal sanitario.",
					"C) Cualquier ciudadano.",
					"D) El médico, el personal sanitario o cualquier ciudadano.",
				],
				correctAnswer: "D"
			},
			{
				id: 419,
				question: "¿Cuántas gotas por minuto deben administrarse para perfundir 100 mililitros de suero en 60 minutos?",
				options: [
					"A) 67 gotas/minuto.",
					"B) 33 gotas/minuto.",
					"C) 17 gotas/minuto.",
					"D) 21 gotas/minuto.",
				],
				correctAnswer: "B"
			},
			{
				id: 420,
				question: "Entre las ventajas de la administración de tratamientos por vía subcutánea se encuentran:",
				options: [
					"A) Es útil en emergencias.",
					"B) Se pueden administrar grandes volúmenes.",
					"C) Efecto prolongado y sostenido.",
					"D) Biodisponibilidad 100%.",
				],
				correctAnswer: "C"
			},
			{
				id: 421,
				question: "\"Patogenicidad\" es:",
				options: [
					"A) El grado de enfermedad que puede producir el agente causal.",
					"B) El poder, tras infectar a un ser vivo, de un microorganismo para generar una enfermedad.",
					"C) Se refiere a la capacidad del agente para extenderse.",
					"D) La capacidad del agente causal para colonizar un huésped.",
				],
				correctAnswer: "B"
			},
			{
				id: 422,
				question: "La incidencia acumulada es:",
				options: [
					"A) La proporción de personas sanas que enferman en un periodo de tiempo concreto. Se calcula dividiendo el número de casos aparecidos en un período, entre el número de individuos libres de la enfermedad al inicio del período.",
					"B) La situación de una población determinada respecto a una determinada enfermedad, indica el número de casos de una enfermedad o condición en una muestra o población determinada.",
					"C) La probabilidad que tiene un acontecimiento (enfermedad o salud) de ocurrir en un momento dado o durante un intervalo de tiempo.",
					"D) El potencial instantáneo de cambio en el estatus de enfermedad por unidad de tiempo, en relación a la población susceptible en ese momento.",
				],
				correctAnswer: "A"
			},
			{
				id: 423,
				question: "Entre las enfermedades de declaración obligatoria (EDO) NO se incluye:",
				options: [
					"A) Gripe",
					"B) Fiebre amarilla",
					"C) Hepatitis B",
					"D) Hemorragia cerebral",
				],
				correctAnswer: "D"
			},
			{
				id: 424,
				question: "En epidemiología, ¿cuál es la unidad de estudio?",
				options: [
					"A) El individuo",
					"B) El país.",
					"C) La población.",
					"D) El municipio.",
				],
				correctAnswer: "C"
			},
			{
				id: 425,
				question: "¿Cuál es el indicador de morbilidad que recoge \"Proporción de la población que padece la enfermedad a estudio en un momento dado\" ?",
				options: [
					"A) Densidad de incidencia.",
					"B) Prevalencia.",
					"C) Tasa de incidencia.",
					"D) Incidencia.",
				],
				correctAnswer: "B"
			},
			{
				id: 426,
				question: "El \"boletín epidemiológico semanal\" que se elabora en el \"Centro Nacional de Epidemiología\" recoge:",
				options: [
					"A) Las defunciones y sus causas.",
					"B) Los nacimientos.",
					"C) Las enfermedades de declaración obligatoria.",
					"D) La morbilidad percibida.",
				],
				correctAnswer: "C"
			},
			{
				id: 427,
				question: "Señale la respuesta CORRECTA. Según la OMS epidemiología es:",
				options: [
					"A) La frecuencia de causas de muerte en el hombre.",
					"B) El estudio de la distribución y los determinantes de estados o eventos relacionados con la salud y la aplicación de esos estudios al control de enfermedades y otros problemas de salud.",
					"C) La ciencia que estudia las enfermedades.",
					"D) El método científico que se encarga del estudio de la adaptación de la persona al medio sociocultural.",
				],
				correctAnswer: "B"
			},
			{
				id: 428,
				question: "En relación con la epidemiología, señale qué afirmación es verdadera:",
				options: [
					"A) Es una de las ciencias en las que se fundamenta la salud pública.",
					"B) Ha contribuido sustancialmente a mejorar la salud de las poblaciones.",
					"C) A menudo hay una demora frustrante entre la adquisición del conocimiento epidemiológico y su aplicación concreta en la política sanitaria.",
					"D) Todas las anteriores son ciertas.",
				],
				correctAnswer: "D"
			},
			{
				id: 429,
				question: "De la siguiente lista, indicar qué enfermedad transmisible origina más muertes:",
				options: [
					"A) Enfermedad coronaria.",
					"B) Infecciones de las vías respiratorias inferiores.",
					"C) Tuberculosis.",
					"D) Tétanos.",
				],
				correctAnswer: "B"
			},
			{
				id: 430,
				question: "Señale la respuesta INCORRECTA, en relación con las características de las enfermedades transmisibles:",
				options: [
					"A) La cadena epidemiológica de las enfermedades transmisibles es: agente causal, mecanismo de transmisión, huésped susceptible y medio ambiente.",
					"B) Para el control de una enfermedad transmisible se requiere un amplio conocimiento de la cadena epidemiológica y unas estimaciones fiables de su transmisibilidad.",
					"C) Generalmente se atribuye a las enfermedades transmisibles una cuarta parte de la mortalidad humana.",
					"D) Generalmente estas enfermedades no causan muchas muertes en la infancia y juventud.",
				],
				correctAnswer: "D"
			},
			{
				id: 431,
				question: "Entre las características de las enfermedades transmisibles NO se encuentran:",
				options: [
					"A) Las enfermedades infecciosas se transmiten siempre de forma directa.",
					"B) En general, los términos enfermedad infecciosa y enfermedad transmisible se utilizan de forma indistinta.",
					"C) Toda infección supone una interacción entre un agente vivo necesario y un huésped susceptible, en unas condiciones ambientales determinadas.",
					"D) La enfermedad es un posible efecto de la infección y su presentación depende de múltiples factores.",
				],
				correctAnswer: "A"
			},
			{
				id: 432,
				question: "En epidemiología, el periodo en el que se producen, en el huésped, cambios biológicos propios de la enfermedad, se denomina:",
				options: [
					"A) Periodo prepatogénico.",
					"B) Periodo patogénico.",
					"C) Periodo de enfermedad.",
					"D) Periodo de morbilidad.",
				],
				correctAnswer: "B"
			},
			{
				id: 433,
				question: "Según la O.M.S. la salud se define como:",
				options: [
					"A) Un estado de completo bienestar físico, mental y social y no solamente la ausencia de afecciones o enfermedades.",
					"B) La ausencia de enfermedades biológicas.",
					"C) La adaptación de la persona al medio biológico y sociocultural.",
					"D) La ausencia de alteración o desviación del estado físico.",
				],
				correctAnswer: "A"
			},
			{
				id: 434,
				question: "¿Cuál es la principal causa de muerte en la franja de edad 1-14 años?",
				options: [
					"A) Anomalías congénitas.",
					"B) Tumores.",
					"C) Enfermedades infecto contagiosas.",
					"D) Enfermedad coronaria.",
				],
				correctAnswer: "B"
			},
			{
				id: 435,
				question: "¿Cuál es en España la primera causa de mortalidad?",
				options: [
					"A) Los accidentes.",
					"B) Enfermedades cardiovasculares.",
					"C) El cáncer.",
					"D) El SIDA.",
				],
				correctAnswer: "B"
			},
			{
				id: 436,
				question: "De las siguientes afirmaciones, relacionadas con la causa de muerte, señale la NO correcta:",
				options: [
					"A) En 2021 fallecieron 39.444 personas por COVID-19 virus identificado, un 34,6% menos que en 2020.",
					"B) El 26,4% de las defunciones en el año 2021 se debieron a enfermedades del sistema circulatorio, el 25,2% a tumores y el 10,2% a enfermedades infecciosas.",
					"C) En el primer semestre de 2022 las muertes por COVID-19 virus identificado aumentaron un 28,6% con respecto a 2021.",
					"D) El 96,3% de las defunciones se debieron a causas naturales (enfermedades). En 2021, fallecieron 433.913 personas por estas causas, un 9,2% menos que en 2020.",
				],
				correctAnswer: "C"
			},
			{
				id: 437,
				question: "El indicador que nos dice el número de personas que fallecen por una patología concreta, se denomina:",
				options: [
					"A) Morbilidad.",
					"B) Letalidad.",
					"C) Incidencia.",
					"D) Prevalencia.",
				],
				correctAnswer: "B"
			},
			{
				id: 438,
				question: "El indicador que mide el número de defunciones ocurridas en una población, área geográfica y periodo determinado, se denomina:",
				options: [
					"A) Tasa de mortalidad.",
					"B) Índice de Swaroop.",
					"C) Tasa específica de mortalidad según causa.",
					"D) Tasa específica de mortalidad según sexo.",
				],
				correctAnswer: "A"
			},
			{
				id: 439,
				question: "¿Para qué sirve el método de investigación del doble ciego?",
				options: [
					"A) Para evitar el sesgo del sujeto y del observador.",
					"B) Con él se evitan errores aleatorios.",
					"C) Porque dos investigadores pueden analizar mejor.",
					"D) Para evitar errores de apreciación.",
				],
				correctAnswer: "A"
			},
			{
				id: 440,
				question: "Señale la opción INCORRECTA, en relación con la salud pública:",
				options: [
					"A) Es responsabilidad de los gobiernos.",
					"B) Es la ciencia y el arte de organizar y dirigir todos los esfuerzos de la comunidad destinados a defender y promover la salud de la población cuando está sana y restablecerla cuando se ha perdido.",
					"C) La salud pública no tiene entre sus funciones el control de las enfermedades transmisibles.",
					"D) La salud pública tiene entre sus funciones el saneamiento y la educación sanitaria.",
				],
				correctAnswer: "C"
			},
			{
				id: 441,
				question: "Entre las actividades de la salud pública se encuentran:",
				options: [
					"A) Promoción de la salud.",
					"B) Restauración de la salud.",
					"C) Prevención de la enfermedad.",
					"D) Todas son correctas.",
				],
				correctAnswer: "D"
			},
			{
				id: 442,
				question: "De las siguientes afirmaciones señale la NO correcta:",
				options: [
					"A) El número de años de vida saludable al nacer en 2020 fue 78,7 (76,8 en hombres y 80,6 en mujeres), lo que supone un 95,7% de los años de esperanza de vida vividos sin limitación.",
					"B) El impacto de la pandemia de COVID-19 en la mortalidad fue mayor en la primera ola que en la segunda. La esperanza de vida al nacer en el primer semestre y en el segundo semestre de 2020 disminuyó 1,6 y 1,3 años, respectivamente, con respecto a los mismos semestres de 2019.",
					"C) En 2020, la esperanza de vida al nacer en España fue de 82,2 años; 79,5 en hombres y 85,0 en mujeres.",
					"D) La evolución de la esperanza de vida al nacer ha sido favorable hasta 2020. Desde el año 2006 hasta 2019 aumentó 2,8 años; 3,2 en hombres y 2,2 en mujeres. Como consecuencia de la pandemia de COVID-19, la esperanza de vida al nacer en 2020 aumentó 1,5 años con respecto a 2019.",
				],
				correctAnswer: "D"
			},
			{
				id: 443,
				question: "De las siguientes variables cuál NO es un condicionante del cambio demográfico:",
				options: [
					"A) Migración.",
					"B) Sexo.",
					"C) Fecundidad.",
					"D) Mortalidad.",
				],
				correctAnswer: "B"
			},
			{
				id: 444,
				question: "Las formas farmacéuticas sólidas, de forma generalmente cilíndricas, de poca altura obtenida por compresión de sustancias medicamentosas pulverulentas o granuladas, puras o con algún excipiente son:",
				options: [
					"A) Comprimidos.",
					"B) Grageas.",
					"C) Píldoras.",
					"D) Tabletas.",
				],
				correctAnswer: "A"
			},
			{
				id: 445,
				question: "De las siguientes afirmaciones relacionadas con los efectos adversos de los medicamentos, señale la respuesta correcta:",
				options: [
					"A) Las reacciones adversas tipo A son aquellas que aparecen tiempo después de haber suspendido la medicación en los pacientes e incluso en sus hijos.",
					"B) Las reacciones adversas tipo B son aquellas reacciones cuyos efectos están relacionados con el mecanismo de acción del fármaco y por lo tanto son predecibles. Son el resultado de una respuesta aumentada a la dosis administrada debida a alteraciones farmacéuticas, farmacocinéticas o farmacodinámicas.",
					"C) Las reacciones adversas tipo C son aquellas que se producen como consecuencia de la administración de tratamientos largos y continuos. Son conocidas y predecibles y se producen por mecanismos adaptativos celulares.",
					"D) Las reacciones adversas tipo D son aquellas reacciones originadas por agentes ajenos al principio activo del medicamento (excipientes, impurezas o contaminantes).",
				],
				correctAnswer: "C"
			},
			{
				id: 446,
				question: "La causa que produce un mayor número de muertes prematuras de hombres y mujeres a nivel mundial es la:",
				options: [
					"A) Cardiopatía.",
					"B) Meningitis.",
					"C) Tuberculosis.",
					"D) Cirrosis hepática.",
				],
				correctAnswer: "A"
			},
			{
				id: 447,
				question: "Señale la causa de muerte más importante en edades inferiores a 1 año en España.",
				options: [
					"A) Malformaciones.",
					"B) Traumatismo.",
					"C) Afecciones perinatales.",
					"D) Envenenamiento.",
				],
				correctAnswer: "C"
			},
			{
				id: 448,
				question: "El cribado de cáncer de colon se enmarca en el nivel de prevención:",
				options: [
					"A) Primaria.",
					"B) Secundaria.",
					"C) Terciaria.",
					"D) Cuaternaria.",
				],
				correctAnswer: "B"
			},
			{
				id: 449,
				question: "Con respecto a la historia natural de la enfermedad, la prevención primaria se lleva a cabo en el periodo:",
				options: [
					"A) Prepatogénico.",
					"B) Patogénico.",
					"C) De resultados.",
					"D) Periodo de secuela.",
				],
				correctAnswer: "A"
			},
			{
				id: 450,
				question: "\"El proceso de capacitar a las personas para que aumenten el control sobre la salud, y para que mejoren\", es la definición, según la conferencia de Ottawa, de:",
				options: [
					"A) Prevención de la salud.",
					"B) Promoción de la salud.",
					"C) Prevención de la enfermedad.",
					"D) Fomento de la salud.",
				],
				correctAnswer: "B"
			},
			{
				id: 451,
				question: "De las siguientes afirmaciones relacionadas con las nuevas amenazas para la salud de los niños y adolescentes, señale la que no es cierta:",
				options: [
					"A) Las emisiones de gases de efecto invernadero que provocan el cambio climático y la degradación ecológica no amenazan la vida de todos los niños y adolescentes.",
					"B) Más de 250 millones de niños corren el riesgo de no alcanzar su potencial de desarrollo (2017).",
					"C) Hay 124 millones de niños y adolescentes afectados por la obesidad (2016).",
					"D) Los niños y adolescentes se ven frecuentemente expuestos a la mercadotecnia comercial que promociona sustancias adictivas y productos no saludables.",
				],
				correctAnswer: "A"
			},
			{
				id: 452,
				question: "Señale la respuesta correcta relacionada con la obesidad:",
				options: [
					"A) Desde 1975 la obesidad se ha reducido en todo el mundo.",
					"B) La mayoría de la población mundial vive en países donde el sobrepeso y la obesidad se cobran menos vidas de personas que la insuficiencia ponderal.",
					"C) La obesidad no puede evitarse.",
					"D) En 2016 había más de 340 millones de niños y adolescentes (de 5 a 19 años) con sobrepeso u obesidad.",
				],
				correctAnswer: "D"
			},
			{
				id: 453,
				question: "Entre los requisitos que debe reunir el screening o cribado de una prueba de diagnóstico en fase asintomática NO se encuentra:",
				options: [
					"A) Eficaz.",
					"B) Precio asequible.",
					"C) Efectiva.",
					"D) Reproducible.",
				],
				correctAnswer: "B"
			},
			{
				id: 454,
				question: "¿Cuál de los siguientes es un objetivo específico de las estrategias de promoción de la salud del Sistema Nacional de Salud (SNS)?",
				options: [
					"A) Promover estilos de vida saludables durante el embarazo y el periodo de lactancia.",
					"B) Promover el bienestar emocional de la población infantil.",
					"C) Promover estilos de vida saludable, así como entornos y conductas seguras en la población infantil mediante la coordinación de intervenciones integrales en los ámbitos sanitario, familiar, comunitario y educativo.",
					"D) Todas las respuestas anteriores son correctas.",
				],
				correctAnswer: "D"
			},
			{
				id: 455,
				question: "¿Qué prevención busca reducir el grado de invalidez, las secuelas y la muerte prematura en el caso de que no se haya logrado una recuperación integral del estado previo a la enfermedad?",
				options: [
					"A) Prevención primaria.",
					"B) Prevención.",
					"C) Prevención terciaria.",
					"D) Prevención cuaternaria.",
				],
				correctAnswer: "C"
			},
			{
				id: 456,
				question: "Dentro de la estrategia de prevención y promoción de la salud del Sistema Nacional de Salud (SNS), \"facilitar un marco común para la promoción de la salud y la prevención primaria\", forma parte de:",
				options: [
					"A) La visión.",
					"B) La misión.",
					"C) Objetivo general.",
					"D) Principios rectores.",
				],
				correctAnswer: "B"
			},
			{
				id: 457,
				question: "Cuando hablamos de promoción para la salud, nos dirigimos a:",
				options: [
					"A) La población en riesgo.",
					"B) La población marginal.",
					"C) La población enferma.",
					"D) Toda la población.",
				],
				correctAnswer: "D"
			},
			{
				id: 458,
				question: "El proceso por el que una persona se hace resistente a una enfermedad, tanto por el contacto con ciertas enfermedades, o mediante la administración de una vacuna se denomina:",
				options: [
					"A) Inmunización.",
					"B) Vacunación.",
					"C) Prevención.",
					"D) Infección.",
				],
				correctAnswer: "A"
			},
			{
				id: 459,
				question: "La capacidad de un agente infeccioso de producir enfermedad en un huésped susceptible se llama:",
				options: [
					"A) Contagiosidad.",
					"B) Patogenicidad.",
					"C) Infectividad",
					"D) Antigenicidad.",
				],
				correctAnswer: "B"
			},
			{
				id: 460,
				question: "NO se considera una reacción local de las vacunas:",
				options: [
					"A) Dolor.",
					"B) Tumefacción.",
					"C) Fiebre.",
					"D) Enrojecimiento.",
				],
				correctAnswer: "C"
			},
			{
				id: 461,
				question: "Las vacunas vivas atenuadas se usan para proteger contra:",
				options: [
					"A) Polio.",
					"B) Rabia.",
					"C) Gripe.",
					"D) Fiebre amarilla.",
				],
				correctAnswer: "D"
			},
			{
				id: 462,
				question: "¿Cuál de las siguientes vacunas está contraindicada, en general, durante el embarazo?",
				options: [
					"A) Tosferina.",
					"B) Gripe.",
					"C) Varicela.",
					"D) SARS-Cov-2-ARNm.",
				],
				correctAnswer: "C"
			},
			{
				id: 463,
				question: "La inmunidad adquirida tras la administración de una vacuna, se denomina:",
				options: [
					"A) Inmunidad artificial pasiva.",
					"B) Inmunidad artificial activa.",
					"C) Inmunidad natural activa.",
					"D) Inmunidad natural pasiva.",
				],
				correctAnswer: "B"
			},
			{
				id: 464,
				question: "Según el calendario común de vacunación para toda la vida del Servicio Canario de la Salud, la vacuna frente a la Hepatitis B se administra de forma sistemática:",
				options: [
					"A) A los 4 meses, 12 meses y 4 años.",
					"B) A los 11 y 15 meses.",
					"C) A los 2 meses, 4 meses y 11 meses.",
					"D) A los 3 meses, 5 meses y 13 meses.",
				],
				correctAnswer: "C"
			},
			{
				id: 465,
				question: "Según el calendario común de vacunación para toda la vida del Servicio Canario de la Salud, la vacuna antineumocócica en mayores sanos, se recomienda:",
				options: [
					"A) A los 50 años.",
					"B) A los 65 años.",
					"C) A los 14 años.",
					"D) A los 75 años.",
				],
				correctAnswer: "B"
			},
			{
				id: 466,
				question: "¿Cuál de los siguientes puntos NO está incluido entre los puntos clave para el transporte y conservación de las vacunas publicado por el Comité Asesor de Vacunas de la Asociación Española de Pediatría?",
				options: [
					"A) El mantenimiento de la cadena de frío en todo el proceso de transporte, conservación, manipulación y almacenamiento es fundamental para asegurar el éxito de la vacunación.",
					"B) La lectura de la temperatura del frigorífico debe realizarse dos veces al día y anotarse posteriormente en sus gráficas correspondientes.",
					"C) El frigorífico debe permanecer conectado directamente a la red general, señalizado como de uso exclusivo, debe disponer de un termostato y de un sistema de alarma.",
					"D) La temperatura ideal de conservación de las vacunas existentes en España debe estar entre - 2 °C y +8 °C.",
				],
				correctAnswer: "D"
			},
			{
				id: 467,
				question: "Entre las recomendaciones generales para la administración de vacunas NO se encuentra:",
				options: [
					"A) Cuando se deba administrar una vacuna y una gammaglobulina, deben inyectarse en la misma extremidad.",
					"B) Eliminar inmediatamente el conjunto jeringa-aguja (sin separarlos) en un contenedor de residuos biopeligrosos. Nunca se debe reencapuchar la aguja, sino activar el mecanismo de protección de la aguja de bioseguridad.",
					"C) No mezclar distintas vacunas en la misma jeringa (salvo las vacunas combinadas que son fabricadas y suministradas de esta forma).",
					"D) En los lactantes menores de 12 meses de edad el lugar de inyección recomendado es la cara anterolateral externa del muslo. No se recomienda el deltoides.",
				],
				correctAnswer: "A"
			},
			{
				id: 468,
				question: "¿Cuál de las siguientes vacunas no estaría recomendada específicamente para todo el personal sanitario?",
				options: [
					"A) Hepatitis A.",
					"B) Hepatitis B.",
					"C) SARS-CoV-2.",
					"D) Gripe.",
				],
				correctAnswer: "A"
			},
			{
				id: 469,
				question: "Cuando la OMS hace referencia \"al proceso político y social global que abarca acciones dirigidas a modificar las condiciones sociales, ambientales y económicas, con el fin de favorecer su impacto positivo en la salud individual y colectiva\", se refiere a:",
				options: [
					"A) Promoción de la salud.",
					"B) Prevención de la enfermedad.",
					"C) Protección de la salud.",
					"D) Todas son ciertas.",
				],
				correctAnswer: "A"
			},
			{
				id: 470,
				question: "El plan de calidad para el Sistema Nacional de Salud se estructura en seis grandes áreas de actuación, entre las que NO se encuentra:",
				options: [
					"A) Promoción de la salud y prevención.",
					"B) Fomento de la equidad.",
					"C) Fomento de la excelencia clínica.",
					"D) Promoción de los valores humanos.",
				],
				correctAnswer: "D"
			},
			{
				id: 471,
				question: "¿En qué ámbitos puede ser realizada la educación para la salud?",
				options: [
					"A) Centros de educación formal y no formal.",
					"B) Servicios de salud.",
					"C) Ayuntamientos.",
					"D) Todos son adecuados para realizar educación para la salud.",
				],
				correctAnswer: "D"
			},
			{
				id: 472,
				question: "La educación sanitaria guarda relación con los programas de:",
				options: [
					"A) Promoción, prevención, tratamiento y rehabilitación.",
					"B) La información, la educación y la promoción.",
					"C) La información, la promoción y la calidad.",
					"D) La asistencia sanitaria.",
				],
				correctAnswer: "A"
			},
			{
				id: 473,
				question: "¿Cuál de los siguientes métodos de educación sanitaria no es unidireccional?",
				options: [
					"A) Entrevista personal.",
					"B) Folletos.",
					"C) Carteles.",
					"D) Radio.",
				],
				correctAnswer: "A"
			},
			{
				id: 474,
				question: "Las fases para desarrollar un programa de educación para la salud de manera adecuada son:",
				options: [
					"A) Evaluación, diagnóstico, planificación y ejecución.",
					"B) Educación, información, planificación y ejecución.",
					"C) Diagnóstico, planificación, ejecución y evaluación.",
					"D) Promoción, prevención, planificación y ejecución.",
				],
				correctAnswer: "C"
			},
			{
				id: 475,
				question: "De los siguientes, ¿cuál no es la finalidad de un programa de educación para la salud?",
				options: [
					"A) La educación y el fomento de hábitos de vida saludable.",
					"B) La prevención de enfermedades.",
					"C) La restauración de la situación tras una catástrofe natural.",
					"D) El tratamiento de enfermedades raras o poco comunes.",
				],
				correctAnswer: "D"
			},
			{
				id: 476,
				question: "Según la carta de Otawa para la promoción de la salud, entre los prerrequisitos para la salud se encuentran:",
				options: [
					"A) La paz.",
					"B) La renta.",
					"C) La alimentación.",
					"D) Todos son correctos.",
				],
				correctAnswer: "D"
			},
			{
				id: 477,
				question: "La tormenta de ideas (brainstorming) sirve para:",
				options: [
					"A) Estimular la atención.",
					"B) Estimular la participación.",
					"C) Aportar ideas nuevas.",
					"D) Sirve para todo lo anterior.",
				],
				correctAnswer: "D"
			},
			{
				id: 478,
				question: "El objetivo de la educación para la salud en la escuela es:",
				options: [
					"A) Los tres son objetivos de la educación para la salud en la escuela.",
					"B) Contribuir a capacitar a las personas para que puedan cuidar de su salud y de los demás, facilitándoles las herramientas conceptuales y metodológicas necesarias para ello.",
					"C) Promover en los escolares el interés por su salud y la adopción de estilos de vida saludables, facilitándoles un conocimiento crítico del entorno y el desarrollo de habilidades personales que le permitan una toma de decisión lo más libre y responsable posible y una interacción positiva con su medio.",
					"D) Fomentar en el alumnado la necesidad de participar de forma individual y colectiva en la transformación del entorno natural y social, en pro de la salud, a través de un proceso de toma de conciencia de la importancia de la influencia de estos factores que tienen en el nivel de salud de la población y de las posibilidades de intervenir sobre ellos.",
				],
				correctAnswer: "A"
			},
			{
				id: 479,
				question: "De las siguientes afirmaciones relacionadas con la salud pública, señale la INCORRECTA:",
				options: [
					"A) Las acciones de salud pública están basadas en la evidencia y tienen un enfoque poblacional.",
					"B) Considera a todas las personas que integran la sociedad, prestando especial atención a las comunidades sometidas a distintas formas de vulnerabilidad.",
					"C) La falta de cumplimiento de alguno de los derechos humanos tiene efectos negativos en el bienestar físico, mental y social.",
					"D) Las actuaciones en salud pública, se restringen a sus áreas específicas.",
				],
				correctAnswer: "D"
			},
			{
				id: 480,
				question: "Entre los residuos sanitarios especiales o de grupo IV, NO se encuentran:",
				options: [
					"A) Residuos Químicos: residuos catalogados como peligrosos por sus efectos contaminantes.",
					"B) Residuos Citotóxicos: restos de medicamentos de tal naturaleza y todo material en contacto con sustancias con riesgo carcinogénico, mutagénico o teratogénico.",
					"C) Residuos Infecciosos: residuos procedentes de pacientes con enfermedades infecciosas transmisibles.",
					"D) Medicamentos: restos de medicamentos y medicamentos caducados.",
				],
				correctAnswer: "C"
			},
			{
				id: 481,
				question: "Señale la respuesta INCORRECTA, en relación a los grupos en los que se clasifican los residuos sanitarios:",
				options: [
					"A) Grupo I: Formado por residuos asimilables a urbanos.",
					"B) Grupo II: Formado por residuos sanitarios no específicos.",
					"C) Grupo III: Formado por residuos sanitarios especiales.",
					"D) Grupo V: Formado por equipos fuera de uso.",
				],
				correctAnswer: "C"
			},
			{
				id: 482,
				question: "¿Cuál es la medida más importante para la prevención de la infección nosocomial?",
				options: [
					"A) Uso de guantes.",
					"B) Uso de bata desechable",
					"C) Higiene de manos.",
					"D) Uso de mascarilla.",
				],
				correctAnswer: "C"
			},
			{
				id: 483,
				question: "El estudio de referencia sobre la infección nosocomial en España es:",
				options: [
					"A) ENEAS.",
					"B) CDC.",
					"C) EPINE.",
					"D) EPPS.",
				],
				correctAnswer: "C"
			},
			{
				id: 484,
				question: "¿ Qué microrganismo es más veces aislado en infecciones urinarias nosocomiales?",
				options: [
					"A) Pseudomona aeruginosa.",
					"B) Escherichia coli.",
					"C) Treponema pallidum.",
					"D) Neisseria.",
				],
				correctAnswer: "B"
			},
			{
				id: 485,
				question: "Según la OMS, la \"actividad que consiste en eliminar gran parte de los microorganismos patógenos que viven en las superficies del dispositivo\" hace referencia a:",
				options: [
					"A) Limpieza.",
					"B) Desinfección.",
					"C) Esterilización.",
					"D) Descontaminación.",
				],
				correctAnswer: "B"
			},
			{
				id: 486,
				question: "Los desinfectantes se clasifican de alto, medio o bajo nivel dependiendo de:",
				options: [
					"A) Su precio.",
					"B) Su toxicidad.",
					"C) Su letalidad con los microorganismos.",
					"D) Su lugar de uso.",
				],
				correctAnswer: "C"
			},
			{
				id: 487,
				question: "El proceso de eliminación de cualquier forma de vida microbiana, incluidas las esporas, ya sea mediante métodos físicos o químicos se denomina:",
				options: [
					"A) Desinfección.",
					"B) Esterilización.",
					"C) Antisepsia.",
					"D) Asepsia.",
				],
				correctAnswer: "B"
			},
			{
				id: 488,
				question: "¿Cuál de los siguientes es un método de esterilización por calor seco?",
				options: [
					"A) Óxido de etileno.",
					"B) Horno Pasteur o estufa Poupinel.",
					"C) Autoclave.",
					"D) Glutaraldehído.",
				],
				correctAnswer: "B"
			},
			{
				id: 489,
				question: "Entre las medidas a aplicar en las precauciones por contacto, NO se encuentra:",
				options: [
					"A) El lavado de manos con jabón antiséptico o solución hidroalcohólica tras el contacto con el paciente.",
					"B) El uso de mascarilla.",
					"C) El uso de bata.",
					"D) El uso de guantes.",
				],
				correctAnswer: "B"
			},
			{
				id: 490,
				question: "¿Cuál de las siguientes infecciones no requiere aislamiento aéreo/aerosoles?",
				options: [
					"A) Clostridium difficile.",
					"B) Coronavirus SARS-CoV-2.",
					"C) Sarampión.",
					"D) Tuberculosis.",
				],
				correctAnswer: "A"
			},
			{
				id: 491,
				question: "Según la Orden de 28 de febrero de 2005, por la que se aprueba la Carta de los Derechos y de los Deberes de los Pacientes y Usuarios Sanitarios, señala cuál es la enumeración de derechos correcta:",
				options: [
					"A) El derecho a la libre elección de médico general, pediatra hasta la edad de trece años inclusive, tocoginecólogo y psiquiatra, de entre los que presten sus servicios en la Zona Básica de Salud o en el municipio de su lugar de residencia.",
					"B) El derecho a la libre elección de médico general, pediatra hasta la edad de doce años inclusive, tocoginecólogo y psiquiatra, de entre los que presten sus servicios en la Zona Básica de Salud o en el municipio de su lugar de residencia.",
					"C) El derecho a la libre elección de médico general, pediatra hasta la edad de catorce años inclusive, tocoginecólogo y psiquiatra, de entre los que presten sus servicios en la Zona Básica de Salud o en el municipio de su lugar de residencia.",
					"D) El derecho a la libre elección de médico general, pediatra hasta la edad de dieciséis años inclusive, tocoginecólogo y psiquiatra, de entre los que presten sus servicios en la Zona Básica de Salud o en el municipio de su lugar de residencia.",
				],
				correctAnswer: "C"
			},
			{
				id: 492,
				question: "De conformidad con el decreto 13/2006, de 8 de febrero, por el que se regulan las manifestaciones anticipadas de voluntad en el ámbito sanitario y la creación de su correspondiente Registro, ¿Cuál de las siguientes afirmaciones es incorrecta?",
				options: [
					"A) Mediante la manifestación anticipada de voluntad una persona mayor de edad y capaz deja constancia en un documento escrito de las instrucciones emitidas libremente sobre los cuidados y el tratamiento de su salud o, una vez fallecida, el destino de su cuerpo y de sus órganos o tejidos, que deberán tenerse en cuenta cuando se encuentre en una situación cuyas circunstancias no le permitan expresar su voluntad de manera libre, personal, actual, consciente e informada.",
					"B) El Registro de Manifestaciones Anticipadas de Voluntad en el ámbito sanitario es único para toda la Comunidad Autónoma de Canarias, sin perjuicio de su gestión descentralizada.",
					"C) La sustitución de una manifestación anticipada de voluntad revocará las anteriores en su totalidad.",
					"D) El Registro de Manifestaciones Anticipadas de Voluntad en el ámbito sanitario tiene carácter administrativo, privado y oneroso.",
				],
				correctAnswer: "D"
			},
			{
				id: 493,
				question: "De conformidad con el decreto 13/2006, de 8 de febrero, por el que se regulan las manifestaciones anticipadas de voluntad en el ámbito sanitario y la creación de su correspondiente Registro, ¿Cuál de las siguientes afirmaciones es correcta?",
				options: [
					"A) El Registro de Manifestaciones Anticipadas de Voluntad en el ámbito sanitario, está adscrito a la Consejería competente en materia de educación.",
					"B) No se tendrán en cuenta las manifestaciones anticipadas de voluntad que vulneren el ordenamiento jurídico, la lex artis o no se correspondan exactamente con el supuesto de hecho que se hubiera previsto al otorgarlas.",
					"C) La inscripción en el Registro es obligatoria respecto de las manifestaciones anticipadas de voluntad otorgadas ante notario.",
					"D) Las manifestaciones anticipadas de voluntad otorgadas ante testigos tendrán plena eficacia y serán vinculantes para el Sistema Canario de la Salud, aunque no se inscriban en el Registro de Manifestaciones Anticipadas de Voluntad en el ámbito sanitario.",
				],
				correctAnswer: "B"
			},
			{
				id: 494,
				question: "Es un derecho específico de los enfermos mentales, conforme a la Orden de 28 de febrero de 2005, por la que se aprueba la Carta de los Derechos y de los Deberes de los Pacientes y Usuarios Sanitarios:",
				options: [
					"A) El derecho a participar en las actividades sanitarias, a través de las instituciones comunitarias en los términos establecidos por la Ley.",
					"B) El derecho a la asistencia jurídica y el seguro de responsabilidad civil.",
					"C) El derecho a manifestar por escrito sus instrucciones previas sobre los cuidados y tratamiento de su salud o, en caso de fallecimiento, el destino de su cuerpo y órganos.",
					"D) El derecho a una segunda opinión facultativa de médicos en plantilla de centros concertados.",
				],
				correctAnswer: "C"
			},
			{
				id: 495,
				question: "De conformidad con el decreto 13/2006, de 8 de febrero, por el que se regulan las manifestaciones anticipadas de voluntad en el ámbito sanitario y la creación de su correspondiente Registro, ¿Cuál de las siguientes afirmaciones es incorrecta?",
				options: [
					"A) Mediante la manifestación anticipada de voluntad una persona mayor de edad y capaz deja constancia en un documento escrito de las instrucciones emitidas libremente sobre los cuidados y el tratamiento de su salud.",
					"B) La manifestación anticipada de voluntad eficaz prevalecerá sobre la opinión e indicaciones de terceras personas.",
					"C) La sustitución de una manifestación anticipada de voluntad revocará las anteriores en su totalidad.",
					"D) La manifestación anticipada de voluntad nunca podrá ser modificada, sustituida o revocada.",
				],
				correctAnswer: "B"
			},
			{
				id: 496,
				question: "¿Cuál es el objeto de la Ley 44/2003, de 21 de noviembre, de ordenación de las profesiones sanitarias?:",
				options: [
					"A) La creación y organización del Servicio Canario de la Salud.",
					"B) Establecer las bases del régimen estatutario de los funcionarios públicos incluidos en su ámbito de aplicación.",
					"C) La regulación general de todas las acciones que permitan hacer efectivo el derecho a la protección de la salud reconocido en el artículo 43 y concordantes de la Constitución.",
					"D) Esta ley regula los aspectos básicos de las profesiones sanitarias tituladas en lo que se refiere a su ejercicio por cuenta propia o ajena, a la estructura general de la formación de los profesionales, al desarrollo profesional de estos y a su participación en la planificación y ordenación de las profesiones sanitarias.",
				],
				correctAnswer: "D"
			},
			{
				id: 497,
				question: "La Ley de Ordenación de las profesiones Sanitaria es la:",
				options: [
					"A) Ley 11/1994, de 26 de junio.",
					"B) Ley 8/2003, de 26 de julio.",
					"C) Ley 44/2003, de 21 de noviembre.",
					"D) Ninguna respuesta es correcta.",
				],
				correctAnswer: "C"
			},
			{
				id: 498,
				question: "Las disposiciones de la Ley 44/2003, de 21 de noviembre, de ordenación de las profesiones sanitarias son aplicables:",
				options: [
					"A) Solamente a las profesiones que tengan que ver con el ámbito público de cualquiera de las profesiones sanitarias.",
					"B) Tanto si la profesión se ejerce en los servicios sanitarios públicos como en el ámbito de la sanidad privada.",
					"C) En todo el territorio Nacional.",
					"D) Solo si la profesión se ejerce en el ámbito de la sanidad privada.",
				],
				correctAnswer: "B"
			},
			{
				id: 499,
				question: "De conformidad con la Ley de ordenación de las profesiones sanitarias, la formación especializada en ciencias de la Salud es: Señalar la opción correcta.",
				options: [
					"A) Una formación reglada y de carácter no oficial.",
					"B) Una formación reglada y de carácter oficial.",
					"C) Una formación reglamentada y de carácter no oficial.",
					"D) Una formación reglamentada y de carácter oficial.",
				],
				correctAnswer: "B"
			},
			{
				id: 500,
				question: "De conformidad con la Ley de ordenación de las profesiones sanitarias, ¿cada cuánto tiempo los centros sanitarios revisarán que los profesionales sanitarios de su plantilla cumplen los requisitos necesarios para ejercer la profesión?",
				options: [
					"A) Cada año como mínimo.",
					"B) Cada cuatro años como mínimo.",
					"C) Cada diez años como mínimo.",
					"D) Cada tres años como mínimo.",
				],
				correctAnswer: "D"
			},
			{
				id: 501,
				question: "De conformidad con la Ley de ordenación de las profesiones sanitarias, ¿quienes promoverán las actividades de investigación y docencia en todos los centros Sanitarios, como elemento esencial para el progreso del sistema sanitario y de sus profesionales?",
				options: [
					"A) Las Administraciones sanitarias, en coordinación con las Administraciones educativas.",
					"B) Las Administraciones educativas, en coordinación con las Administraciones sanitarias.",
					"C) Las Administraciones públicas, en coordinación con las Administraciones educativas.",
					"D) Las Administraciones sanitarias, en coordinación con las Administraciones públicas.",
				],
				correctAnswer: "A"
			},
			{
				id: 502,
				question: "¿Cuál de los siguientes no es un derecho colectivo establecido en la Ley 55/2003, de 16 de diciembre, del Estatuto Marco del personal estatutario de los servicios de salud:",
				options: [
					"A) La movilidad voluntaria, promoción interna y desarrollo profesional, en la forma en que prevean las disposiciones en cada caso aplicables.",
					"B) La negociación colectiva, representación y participación en la determinación de las condiciones de trabajo.",
					"C) Disponer de servicios de prevención y de órganos representativos en materia de seguridad laboral.",
					"D) Reunión.",
				],
				correctAnswer: "A"
			},
			{
				id: 503,
				question: "De conformidad con el artículo 71 de la Ley 55/2003, de 16 de diciembre, del Estatuto Marco del personal estatutario de los servicios de salud:",
				options: [
					"A) El procedimiento disciplinario responderá a los principios de tipicidad, eficacia y proporcionalidad.",
					"B) El régimen disciplinario responderá a los principios de tipicidad, eficacia y proporcionalidad en todo el Sistema Nacional de Salud, y su procedimiento, a los de inmediatez, economía procesal y pleno respeto de los derechos y garantías correspondientes.",
					"C) El régimen disciplinario responderá a los principios de eficacia y proporcionalidad en todo el Sistema Nacional de Salud, y su procedimiento, a los de inmediatez, economía procesal y pleno respeto de los derechos y garantías correspondientes.",
					"D) El régimen disciplinario responderá a los principios de tipicidad, eficacia y proporcionalidad en todo el Sistema Nacional de Salud, y su procedimiento, a los de economía procesal y pleno respeto de los derechos y garantías correspondientes.",
				],
				correctAnswer: "B"
			},
			{
				id: 504,
				question: "Señale la respuesta incorrecta:",
				options: [
					"A) El apercibimiento será siempre por escrito, y sólo se impondrá por faltas leves.",
					"B) La suspensión de funciones, cuando se imponga por faltas muy graves, no podrá superar los seis años ni será inferior a los dos años.",
					"C) Cuando la suspensión provisional se produzca como consecuencia de expediente disciplinario, no podrá exceder de seis meses, salvo paralización del procedimiento imputable al interesado.",
					"D) Para la imposición de sanciones por faltas leves será preceptiva la previa instrucción del procedimiento.",
				],
				correctAnswer: "D"
			},
			{
				id: 505,
				question: "Señale la respuesta correcta:",
				options: [
					"A) Resultará de aplicación al personal estatutario el régimen de incompatibilidades establecido con carácter general para los funcionarios públicos, con las normas específicas que se determinan en esta ley.",
					"B) La percepción de pensión de jubilación parcial será incompatible con las retribuciones derivadas de una actividad a tiempo parcial.",
					"C) No resultará de aplicación al personal estatutario el régimen de incompatibilidades establecido con carácter general para los funcionarios públicos.",
					"D) Las retribuciones del personal emérito, sumadas a su pensión de jubilación, podrán superar las retribuciones que el interesado percibía antes de su jubilación, consideradas, todas ellas, en cómputo anual.",
				],
				correctAnswer: "A"
			},
			{
				id: 506,
				question: "De conformidad con la Ley 55/2003, de 16 de diciembre, señale la respuesta incorrecta:",
				options: [
					"A) Se podrá nombrar personal estatutario sustituto para el desempeño de funciones propias de personal estatutario en los siguientes supuestos y condiciones: cuando resulte necesario para atender las funciones de personal fijo o temporal, durante los periodos de vacaciones, permisos, dispensas y demás ausencias de carácter temporal que comporten la reserva de plaza.",
					"B) Al personal definido en los artículos 9 y 9 bis le será aplicable el régimen general del personal estatutario fijo en cuanto sea adecuado a la naturaleza de su condición temporal y al carácter de su nombramiento, salvo aquellos derechos inherentes a la condición de personal estatutario fijo.",
					"C) Todo acto, pacto, acuerdo o disposición reglamentaria, así como las medidas que se adopten en su cumplimiento o desarrollo, cuyo contenido directa o indirectamente suponga el incumplimiento por parte de la comunidad autónoma o del Estado de los plazos máximos de permanencia como personal estatutario temporal será nulo de pleno derecho.",
					"D) El incumplimiento del plazo máximo de permanencia dará lugar a una compensación económica para el personal estatutario temporal afectado, que será equivalente a cuarenta días de sus retribuciones fijas por año de servicio, en virtud de la normativa específica que le sea de aplicación, prorrateándose por meses los períodos de tiempo inferiores a un año, hasta un máximo de doce mensualidades.",
				],
				correctAnswer: "D"
			},
			{
				id: 507,
				question: "¿Quiénes deberán de informar a los usuarios de los servicios del sistema sanitario público, o vinculados a él, de sus derechos y deberes?:",
				options: [
					"A) Las Leyes.",
					"B) Los Poderes Públicos.",
					"C) La Ley General de Sanidad.",
					"D) El Sistema Nacional de Salud.",
				],
				correctAnswer: "B"
			},
			{
				id: 508,
				question: "De las siguientes afirmaciones, señalar cuál de ellas es falsa:",
				options: [
					"A) Los poderes públicos mantendrán un régimen público de Seguridad Social para todos los ciudadanos.",
					"B) El Estado tiene competencia exclusiva sobre la legislación básica y régimen económico de la Seguridad Social.",
					"C) El Estado tiene competencia exclusiva sobre la legislación en Sanidad.",
					"D) El respeto a la Ley y a los derechos de los demás son fundamentos del orden político y de la paz social.",
				],
				correctAnswer: "C"
			},
			{
				id: 509,
				question: "El catálogo de prestaciones del Sistema Nacional de Salud tiene por objeto:",
				options: [
					"A) Garantizar las condiciones básicas y comunes para una atención integral, continuada y en el nivel adecuado de atención.",
					"B) Garantizar la calidad de las prestaciones básicas y comunes para una atención integral, continuada y en el nivel adecuado de atención.",
					"C) Garantizar las condiciones básicas y comunes para una atención basada en los principios de igualdad, equidad, notoriedad y relevancia en el nivel adecuado de atención.",
					"D) Todas las respuestas son correctas.",
				],
				correctAnswer: "A"
			},
			{
				id: 510,
				question: "¿Cuándo fue aprobada la Ley General de Sanidad?:",
				options: [
					"A) Por la Ley 14/1986, de 25 de abril.",
					"B) Por la Ley 14/1989, de 12 de mayo.",
					"C) Por la Ley 14/1986, de 12 de mayo.",
					"D) Por la Ley 14/1989, de 25 de abril.",
				],
				correctAnswer: "A"
			},
			{
				id: 511,
				question: "¿Quiénes, según la Ley General de Sanidad, serán titulares del derecho a la protección de la salud?:",
				options: [
					"A) Todos los españoles.",
					"B) Todas las personas que tengan establecida su residencia en la península.",
					"C) Todas las personas que tengan establecida su residencia en España.",
					"D) Todas las personas que tengan establecida su residencia en territorio nacional.",
				],
				correctAnswer: "D"
			},
			{
				id: 512,
				question: "¿Cuál es, según la Ley General de Sanidad, la pieza básica de los Servicios de Salud de las Comunidades Autónomas?:",
				options: [
					"A) Las Áreas de Salud.",
					"B) Las Zonas Básicas de Salud.",
					"C) Las Zonas y Áreas Básicas de Salud.",
					"D) Las Gerencias de los Servicios de Salud.",
				],
				correctAnswer: "A"
			},
			{
				id: 513,
				question: "En toda actuación en el ámbito de la salud de un paciente se necesita el consentimiento libre y voluntario del afectado. Este consentimiento se prestará por escrito en el siguiente caso:",
				options: [
					"A) Intervención quirúrgica.",
					"B) Procedimientos terapéuticos invasores.",
					"C) Procedimientos diagnósticos invasores.",
					"D) En los tres casos anteriores es preciso la autorización escrita.",
				],
				correctAnswer: "D"
			},
			{
				id: 514,
				question: "¿Quién regulará el procedimiento adecuado para que, llegado el caso, se garantice el cumplimiento de las instrucciones previas de cada persona?:",
				options: [
					"A) Cada Servicio de Salud.",
					"B) El Sistema Nacional de Salud.",
					"C) La Ley General de Sanidad.",
					"D) El Ministerio de Sanidad y Consumo.",
				],
				correctAnswer: "A"
			},
			{
				id: 515,
				question: "¿Qué se entiende por el documento de instrucciones previas?:",
				options: [
					"A) La voluntad anticipada del enfermo con objeto de que se cumpla llegado la situación prevista.",
					"B) Las instrucciones que el médico deja escritas sobre el tratamiento a seguir por parte del enfermo.",
					"C) El documento en el que se establecen los protocolos a seguir durante la asistencia del enfermo.",
					"D) Todas las anteriores respuestas son correctas.",
				],
				correctAnswer: "A"
			},
			{
				id: 516,
				question: "Los pacientes tienen derecho a conocer, con motivo de cualquier actuación en el ámbito de su salud, toda la información disponible sobre la misma, una información que como regla general:",
				options: [
					"A) Se proporcionará verbalmente.",
					"B) Se proporcionará por vía telemática.",
					"C) Se proporcionará por vía telefónica.",
					"D) Ninguna de las anteriores es correcta.",
				],
				correctAnswer: "A"
			},
			{
				id: 517,
				question: "¿Qué artículo de la Constitución reconoce expresamente el derecho de todos los ciudadanos a la protección de la salud?:",
				options: [
					"A) El artículo 41.",
					"B) El artículo 42.",
					"C) El artículo 43.",
					"D) El artículo 44.",
				],
				correctAnswer: "C"
			},
			{
				id: 518,
				question: "Según el artículo 19 bis de la Ley 1/2004, de Medidas de Protección Integral contra la Violencia de Género, ¿qué tipo de atención sanitaria se garantiza a las mujeres víctimas de violencia de género y a sus hijos e hijas?",
				options: [
					"A) Atención sanitaria básica.",
					"B) Atención sanitaria con especial atención psicológica y psiquiátrica, así como seguimiento de su estado de salud hasta su total recuperación.",
					"C) Atención sanitaria solo para las secuelas físicas de la violencia.",
					"D) Atención sanitaria especializada en enfermedades crónicas.",
				],
				correctAnswer: "B"
			},
			{
				id: 519,
				question: "¿En qué áreas busca principalmente lograr la igualdad de trato y oportunidades entre mujeres y hombres la Ley Orgánica 3/2007?",
				options: [
					"A) En todos los ámbitos de la vida, incluyendo el laboral, el sanitario y el comunitario.",
					"B) En todos los ámbitos de la vida, incluyendo lo político, civil, laboral, económico, social y cultural.",
					"C) En todos los ámbitos de la vida, incluyendo lo político, civil, laboral, económico, social y sanitario.",
					"D) En todos los ámbitos de la vida, incluyendo la afectividad, los tratamientos psicológicos, las adaptaciones laborales y el acceso a la cultura.",
				],
				correctAnswer: "B"
			},
			{
				id: 520,
				question: "De los siguientes principios rectores cual NO se contempla en la ley Orgánica 1/2004, de Medidas de Protección Integral contra la Violencia de Género:",
				options: [
					"A) Consagrar derechos de las personas víctimas de violencia de género, exigibles ante las Administraciones Públicas, y así asegurar un acceso rápido, transparente y eficaz a los servicios establecidos al efecto.",
					"B) Garantizar derechos económicos para las mujeres víctimas de violencia de género, con el fin de facilitar su integración social.",
					"C) Fortalecer el marco penal y procesal vigente para asegurar una protección integral, desde las instancias jurisdiccionales, a las víctimas de violencia de género.",
					"D) Promover la colaboración y participación de las entidades, asociaciones y organizaciones que desde la sociedad civil actúan contra la violencia de género.",
				],
				correctAnswer: "A"
			},
			{
				id: 521,
				question: "¿A quién debe estar dirigido el Plan Estatal de Sensibilización y Prevención de la Violencia de Género con carácter permanente, conforme a la ley Orgánica 1/2004, de Medidas de Protección Integral contra la Violencia de Género?",
				options: [
					"A) Debe estar dirigido a mujeres.",
					"B) Debe estar dirigido tanto a las mujeres como a sus hijas e hijos.",
					"C) Debe estar dirigido tanto a hombres como a mujeres.",
					"D) Debe estar dirigido a las personas.",
				],
				correctAnswer: "C"
			},
			{
				id: 522,
				question: "¿Por qué órgano debe estar controlado el Plan Estatal de Sensibilización y Prevención de la Violencia de Género con carácter permanente, conforme a la ley Orgánica 1/2004, de Medidas de Protección Integral contra la Violencia de Género?",
				options: [
					"A) Por una Comisión de amplia participación.",
					"B) Por un Comité de expertas.",
					"C) Por una Comisión de diez personas.",
					"D) Por una Comisión de mujeres.",
				],
				correctAnswer: "A"
			},
			{
				id: 523,
				question: "¿Qué servicios se deben reforzar hasta la consecución de los mínimos exigidos por los objetivos de la ley Orgánica 1/2004, de Medidas de Protección Integral contra la Violencia de Género?",
				options: [
					"A) Se deben reforzar los centros sanitarios, de atención ciudadana, de emergencia policial, de apoyo y de recuperación integral de la mujer.",
					"B) Se deben reforzar los servicios comunitarios, de atención telefónica, de emergencia sanitaria, de apoyo emocional y de recuperación integral.",
					"C) Se deben reforzar los servicios sociales autonómicos, de atención, de emergencia, de apoyo y de recuperación integral.",
					"D) Se deben reforzar los servicios sociales de información, de atención, de emergencia, de apoyo y de recuperación integral.",
				],
				correctAnswer: "D"
			},
			{
				id: 524,
				question: "¿Cuál es el principal objetivo de la Ley Orgánica 3/2007 para la igualdad efectiva de mujeres y hombres?",
				options: [
					"A) Garantizar que las mujeres tengan más derechos que los hombres.",
					"B) Alcanzar la igualdad de trato y oportunidades entre mujeres y hombres, eliminando cualquier forma de discriminación hacia las mujeres en todos los ámbitos de la vida.",
					"C) Fomentar la discriminación positiva a favor de las mujeres en el ámbito laboral.",
					"D) Limitar los derechos de los hombres para equilibrar la igualdad.",
				],
				correctAnswer: "B"
			},
			{
				id: 525,
				question: "¿Cuál es uno de los derechos que tendrá la funcionaria víctima de violencia de género?",
				options: [
					"A) Acceso a programas de rehabilitación para agresores.",
					"B) Reducción o reordenación de su tiempo de trabajo.",
					"C) Asignación de un salario adicional.",
					"D) Derecho a ocupar un cargo de mayor responsabilidad.",
				],
				correctAnswer: "B"
			},
			{
				id: 526,
				question: "En relación con la formación de profesionales que intervienen en situaciones de violencia de género, ¿ cuál es uno de los elementos clave que debe contener el Plan Estatal de Sensibilización y Prevención de la Violencia de Género según la Ley 1/2004 de Medidas de Protección Integral contra la Violencia de Género?",
				options: [
					"A) La inclusión de un programa de formación continua y reciclaje.",
					"B) La participación activa de las víctimas en el diseño de los programas de formación.",
					"C) La creación de una Comisión para supervisar la ejecución del programa de formación.",
					"D) La promoción de la capacitación en primeros auxilios para situaciones de violencia de género.",
				],
				correctAnswer: "A"
			},
			{
				id: 527,
				question: "¿Cómo deben ser realizadas las campañas de información y sensibilización contra la violencia de género, según la Ley 1/2004 de Medidas de Protección Integral contra la Violencia de Género, para garantizar el acceso a las mismas de las personas con discapacidad?",
				options: [
					"A) Las campañas deben ser adaptadas a los distintos tipos de discapacidad.",
					"B) Las campañas deben estar disponibles en formatos digitales accesibles.",
					"C) Las campañas deben contar con intérpretes de lenguaje de signos.",
					"D) Las campañas deben ser traducidas a múltiples idiomas.",
				],
				correctAnswer: "B"
			},
			{
				id: 528,
				question: "Según la Ley 1/2004 de Medidas de Protección Integral contra la Violencia de Género, ¿qué aspecto es fundamental para el programa de formación complementaria y reciclaje de los profesionales que intervienen en situaciones de violencia de género?",
				options: [
					"A) La actualización constante de los protocolos de actuación.",
					"B) La participación exclusiva de profesionales con experiencia previa en casos de violencia de género.",
					"C) La inclusión de perspectiva de género en todos los ámbitos de formación.",
					"D) La realización de evaluaciones de desempeño semestrales.",
				],
				correctAnswer: "C"
			},
			{
				id: 529,
				question: "El Reglamento (UE)2016/679 NO se aplicará:",
				options: [
					"A) A las actividades no comprendidas en el ámbito de aplicación del Derecho de la Unión.",
					"B) A la actividad de las autoridades con fines de protección de delitos.",
					"C) Al tratamiento de datos por una persona física en el ejercicio de actividades exclusivamente personales o domésticas.",
					"D) Entre otros, en ninguno de los supuestos que se indica.",
				],
				correctAnswer: "D"
			},
			{
				id: 530,
				question: "¿Cuál es la duración del deber de mantener el \"Secreto Profesional\"?:",
				options: [
					"A) 1 año.",
					"B) Permanente.",
					"C) No se establece límite en la legislación.",
					"D) 5 años.",
				],
				correctAnswer: "B"
			},
			{
				id: 531,
				question: "¿A partir de qué edad una persona podrá consentir por si mismo el tratamiento de sus datos personales?:",
				options: [
					"A) 14 años.",
					"B) 18 años.",
					"C) 21 años.",
					"D) 16 años.",
				],
				correctAnswer: "A"
			},
			{
				id: 532,
				question: "La Presidencia de la Agencia Española de Protección de Datos estará asesorada por un Consejo Consultivo compuesto, entre otros, por:",
				options: [
					"A) Un Diputado, propuesto por el Congreso de los Diputados.",
					"B) Un representante designado por el Consejo General del Poder Judicial.",
					"C) Un representante de las organizaciones que agrupan a los Consejos Generales, Superiores y Colegios Profesionales de ámbito estatal de las diferentes profesiones colegiadas, propuesto por el Ministro de Justicia.",
					"D) Todos los anteriores representantes están incluidos en el Consejo Consultivo.",
				],
				correctAnswer: "D"
			},
			{
				id: 533,
				question: "El profesional sanitario puede romper el secreto profesional:",
				options: [
					"A) Nunca y bajo ninguna circunstancia.",
					"B) Cuando la situación clínica de un paciente pueda afectar a su compañero de habitación.",
					"C) En cuanto se presente la ocasión.",
					"D) Ante requerimiento judicial.",
				],
				correctAnswer: "D"
			},
			{
				id: 534,
				question: "En cuanto al consentimiento, se subraya la necesidad de que, en los supuestos que sean necesarios, este consentimiento se entienda como una manifestación de voluntad prestada de forma:",
				options: [
					"A) Libre, específica, informada y en una declaración sin lugar a dudas.",
					"B) Libre, específica, informada, inequívoca y en una declaración o una clara acción afirmativa.",
					"C) Libre, concreta, informada, inequívoca y en una declaración o una clara acción negativa.",
					"D) Libre, específica, concreta, inequívoca y en una declaración o una clara afirmación afirmativa.",
				],
				correctAnswer: "B"
			},
			{
				id: 535,
				question: "Se entenderá por \"toda información sobre una persona física identificada o identificable\":",
				options: [
					"A) Tratamiento.",
					"B) Elaboración de perfiles.",
					"C) Datos personales.",
					"D) Limitación del tratamiento.",
				],
				correctAnswer: "C"
			},
			{
				id: 536,
				question: "Los datos personales deben ser:",
				options: [
					"A) Tratados de manera lícita, leal y transparente en relación con el interesado.",
					"B) Recogidos con fines determinados, explícitos y legítimos, y no serán tratados ulteriormente de manera incompatible con dichos fines.",
					"C) Tratados de tal manera que se garantice una seguridad adecuada de los datos personales, incluida la protección contra el tratamiento no autorizado o ilícito y contra su pérdida, destrucción o daño accidental, mediante la aplicación de medidas técnicas u organizativas apropiadas.",
					"D) Todas las afirmaciones anteriores son correctas.",
				],
				correctAnswer: "D"
			},
			{
				id: 537,
				question: "Situaciones en las que se puede romper el secreto profesional:",
				options: [
					"A) Cuando el paciente presente una enfermedad infecciosa.",
					"B) Cuando el paciente se encuentre en situación terminal.",
					"C) Si obtenemos la autorización expresa del paciente, mejor por escrito.",
					"D) Si el médico nos da autorización, como parte del equipo que trata al paciente en cuestión.",
				],
				correctAnswer: "C"
			},
			{
				id: 538,
				question: "El interesado tendrá derecho a obtener del responsable del tratamiento confirmación de si se están tratando o no datos personales que le conciernen y, derecho de acceso a la siguiente información (Señale la respuesta NO correcta):",
				options: [
					"A) Los fines del tratamiento.",
					"B) Los destinatarios o las categorías de destinatarios a los que se comunicaron o serán comunicados los datos personales.",
					"C) Cuando se transfieran datos personales a un tercer país o a una organización internacional, el interesado NO tendrá derecho a ser informado de las garantías adecuadas en virtud del artículo 46 relativas a la transferencia.",
					"D) A presentar una reclamación ante una autoridad de control.",
				],
				correctAnswer: "C"
			},
			{
				id: 539,
				question: "El reglamento (UE) 2016/679 comprende un total de:",
				options: [
					"A) 173 artículos.",
					"B) 113 artículos.",
					"C) 99 artículos.",
					"D) 99 considerandos.",
				],
				correctAnswer: "C"
			},
			{
				id: 540,
				question: "¿Cómo se considerarán las ausencias al trabajo motivadas por la situación física o psicológica derivada de la violencia de género sufrida por una mujer funcionaria?",
				options: [
					"A) Se considerarán faltas injustificadas.",
					"B) Se considerarán faltas justificadas en los términos que determine su legislación específica.",
					"C) Se considerarán faltas graves.",
					"D) Se considerarán faltas leves.",
				],
				correctAnswer: "B"
			}
		]